{
    "shingeki-no-kyojin": {
        "Nom": "Shingeki No Kyojin",
        "Statut": "Terminé",
        "Auteur": "Hajime Isayama",
        "Dessinateur": "Hajime Isayama",
        "Sortie": "2009",
        "Synopsis": "Il y a 107 ans, les Titans ont presque exterminé la race humaine.\nCes Titans mesurent principalement une dizaine de mètres et ils se nourrissent d'humains.\nLes humains ayant survécus à cette extermination ont construit une cité fortifiée avec des murs d'enceinte de 50 mètres de haut pour pouvoir se protéger des Titans.\n\nPendant 100 ans les humains ont connu la paix.\nEren est un jeune garçon qui rêve de sortir de la ville pour explorer le monde extérieur.\nIl mène une vie paisible avec ses parents et sa sœur Mikasa dans le district de Shiganshina.\n\nMais un jour de l'année 845, un Titan de plus de 60 mètres de haut apparaît. Il démolit une partie du mur du district de Shiganshina et provoque une invasion de Titans.\n\nEren verra sa mère se faire dévorer sous ses yeux sans rien pouvoir faire. Il décidera après ces événements traumatisants de s'engager dans les forces militaires de la ville avec pour but d'exterminer tous les Titans qui existent.",
        "Alias": "snk, l'attaque des titans, eren, mikasa, armin, levi",
        "Tags": "Action, Drame",
        "MAJ": "2024-10-21"
    },
    "tokyo-ghoul": {
        "Nom": "Tokyo Ghoul",
        "Statut": "Terminé",
        "Auteur": "Sui Ishida",
        "Dessinateur": "Sui Ishida",
        "Sortie": "2011",
        "Synopsis": "A Tokyo, de nos jours.\nPlusieurs cadavres mutilés ont été retrouvés par la police qui recherche vainement un coupable. Quelques spécialistes évoquent les goules, créatures monstrueuses qui chassent les humains pour les manger. Kaneki Ken, jeune homme de 18 ans étudiant à l'université, ne se préoccupe pas plus que ça de ces incidents, mais la réalité va le rattraper ! En effet, la jolie fille pour laquelle il a eu le coup de foudre dans un café et avec qui il sort n'est autre que la goule qui sévit dans le quartier ! Celle-ci tente de le dévorer et lui broie l'abdomen, mais elle est achevée par la chute de poutres en métal d'un chantier avant d'avoir pu mettre son sinistre dessein à exécution. Tout pourrait être bien qui finit bien, mais les médecins qui retrouvent Kaneki à moitié mort ne trouvent pas d'autre moyen pour le sauver que de transplanter les organes du monstre dans son corps ! Après son opération, le jeune homme constate avec horreur qu'il se transforme petit à petit en goule... La descente aux enfers de Kaneki commence !!",
        "Alias": "tg, kaneki",
        "Tags": "Action, Fantaisie, Horreur",
        "MAJ": "2024-10-21"
    },
    "my-hero-academia": {
        "Nom": "My Hero Academia",
        "Statut": "Terminé",
        "Auteur": "Kohei Horikoshi",
        "Dessinateur": "Kohei Horikoshi",
        "Sortie": "2014",
        "Synopsis": "Dans un futur proche suite à une mutation génétique, 80% de la population mondiale possède des super-pouvoirs appelés \"Alters\". Les super-héros protègent la population mondiale face aux super-vilains qui utilisent leur Alter à des fins maléfiques. Le plus célèbre des super-héro se nomme All Might. Izuku Midoriya en est fan, et rêve d'intégrer la filière super-héroïque du lycée Yuei pour suivre les traces de son idole ainsi devenir le plus grand des super-héros.\n\nMalheureusement, Izuku ne possède pas de pouvoir.",
        "Alias": "boku no hero academia, mha",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "the-promised-neverland": {
        "Nom": "The Promised Neverland",
        "Statut": "Terminé",
        "Auteur": "Kaiu Shirai",
        "Dessinateur": "Posuka Demizu",
        "Sortie": "2016",
        "Synopsis": "Emma et ses amis, tous orphelins, ont été placés dans un établissement spécialisé lorsqu'ils étaient tout jeune. Bien que leur liberté soit limitée et que les règles soient parfois un peu strictes, ils mènent une vie agréable tous ensemble et la femme qui s'occupe d'eux est généreuse. Cependant, une question anime Emma et tous les autres : pourquoi n'ont-ils pas le droit de sortir de l'orphelinat ?\n",
        "Alias": "tpn, yakusoku no neverland",
        "Tags": "Mystère, Science-fiction, Suspense",
        "MAJ": "2024-10-21"
    },
    "kimetsu-no-yaiba": {
        "Nom": "Kimetsu no Yaiba",
        "Statut": "Terminé",
        "Auteur": "Koyoharu Gotouge",
        "Dessinateur": "Koyoharu Gotouge",
        "Sortie": "2016",
        "Synopsis": "Depuis les temps anciens, il existe des rumeurs concernant des démons mangeurs d'hommes qui se cachent dans les bois. Pour cette raison, les citadins locaux ne s'y aventurent jamais la nuit. La légende raconte aussi qu'un tueur de démons déambule la nuit, chassant ces démons assoiffés de sang. Pour le jeune Tanjirô, ces rumeurs vont bientôt devenir sa dure réalité ...\n\nDepuis la mort de son père, Tanjirô a pris sur lui pour subvenir aux besoins de sa famille. Malgré cette tragédie, ils réussissent à trouver un peu de bonheur au quotidien.\n\nCependant, ce peu de bonheur se retrouve détruit le jour où Tanjirô découvre que sa famille s'est faite massacrer et que la seule survivante, sa sœur Nezuko, est devenue un démon. À sa grande surprise, Nezuko montre encore des signes d'émotion et de pensées humaines. Ainsi, commence la dure tâche de Tanjirô, celle de combattre les démons et de faire redevenir sa sœur humaine.",
        "Alias": "kimetsu no yaiba, ds",
        "Tags": "Action, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "haikyuu": {
        "Nom": "Haikyuu",
        "Statut": "Terminé",
        "Auteur": "Haruichi Furudate",
        "Dessinateur": "Haruichi Furudate",
        "Sortie": "2012",
        "Synopsis": "Shôyô Hinata, surnommé Shô, aime plus que tout jouer au volley-ball et ce, malgré sa petite taille. Malheureusement, suite à une sévère défaite, son club de collège a été dissous, tous les membres étant partis.\nMais Shô est bien décidé à jouer de nouveau et choisit son futur lycée en fonction de son ambition. Il intègre donc le lycée Karasuno, où a joué son idole, le Petit Géant, tout en espérant faire aussi bien que lui.",
        "Alias": "hinata, kageyama",
        "Tags": "Sports",
        "MAJ": "2024-10-21"
    },
    "jujutsu-kaisen": {
        "Nom": "Jujutsu Kaisen",
        "Statut": "Terminé",
        "Auteur": "Gege Akutami",
        "Dessinateur": "Gege Akutami",
        "Sortie": "2018",
        "Synopsis": "Chaque année au Japon, on recense plus de 10 000 morts inexpliquées et portés disparus.\n\nDans la majorité des cas, ce sont les sentiments négatifs des êtres humains qui sont en cause. Souffrance, regrets, humiliation : leur accumulation dans un même endroit provoque des malédictions souvent fatales...\n\nC'est ce que va découvrir à ses dépens Yuji Itadori, lycéen et membre du club de spiritisme. Il ne croit pas aux fantômes, mais sa force physique hors du commun est un précieux atout pour les missions du groupe... jusqu'à ce que l'une d'elles tourne mal. La relique qu'ils dénichent, le doigt sectionné d'une créature millénaire, attire les monstres ! Le jeune homme n'hésite pas une seconde : il avale la relique pour conjurer le mauvais sort !\n\nLe voilà possédé par Ryomen Sukuna, le célèbre démon à deux visages. Contre toute attente, Yuji réussit à reprendre le contrôle de son corps. C'est du jamais vu ! Malgré tout, il est condamné à mort par l'organisation des exorcistes... Une sentence qui ne pourra être repoussée qu'à une seule condition : trouver et ingérer tous les doigts de Sukuna afin d'éliminer la menace une fois pour toutes. Et pour ça, l'adolescent va devoir s'initier à l'art occulte et mystérieux de l'exorcisme !",
        "Alias": "jjk, jujutsu, sukuna, yoiki tenkai, yuji itadori",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "ballroom-e-youkoso": {
        "Nom": "Ballroom e Youkoso",
        "Statut": "En pause",
        "Auteur": "Tomo Takeuchi",
        "Dessinateur": "Tomo Takeuchi",
        "Sortie": "2011",
        "Synopsis": "Tatara Fujita est un jeune homme n'ayant ni rêve, ni passion et ne sachant quoi faire de son futur. Alors qu'il est racketté par d'anciens camarades de classe, il est sauvé par Kaname Sengoku, un danseur de salon professionnel.\n\nCe dernier décide de l'inviter à faire un cours d'essai au studio de danse d'Ogasawara où il y fera la rencontre de Shizuku Hanaoka, une jeune fille fréquentant le même collège que le sien, ainsi que de Tamaki.\n\nEn contemplant le championnat de danse de l'année précédente, Fujita est bien décidé à changer et devenir un danseur pro.",
        "Alias": "welcome to the ballroom",
        "Tags": "Sports, Romance, Drame, Comédie",
        "MAJ": "2024-10-21"
    },
    "spy-x-family": {
        "Nom": "Spy x Family",
        "Statut": "En cours de parution",
        "Auteur": "Tatsuya Endo",
        "Dessinateur": "Tatsuya Endo",
        "Sortie": "2019",
        "Synopsis": "Sauvez le monde avec l'élite des agents (très) spéciaux : la famille Forger ! Une comédie d'espionnage pétillante !\n\nTwilight, le plus grand espion du monde, doit pour sa nouvelle mission créer une famille de toutes pièces afin de pouvoir s'introduire dans la plus prestigieuse école de l'aristocratie. Totalement dépourvu d'expérience familiale, il va adopter une petite fille en ignorant qu'elle est télépathe, et s'associer à une jeune femme timide, sans se douter qu'elle est une redoutable tueuse à gages. Ce trio atypique va devoir composer pour passer inaperçu, tout en découvrant les vraies valeurs d'une famille unie et aimante.",
        "Alias": "anya, yor",
        "Tags": "Action, Comédie",
        "MAJ": "2024-10-21"
    },
    "gannibal": {
        "Nom": "Gannibal",
        "Statut": "Terminé",
        "Auteur": "Masaaki Ninomiya",
        "Dessinateur": "Masaaki Ninomiya",
        "Sortie": "2018",
        "Synopsis": "Alors qu'il vient tout juste d'être affecté à Kuge, un petit village du fin fond de la campagne, l'agent de police Daigo Agawa se retrouve nez à nez avec un cadavre complètement défiguré. Les locaux disent que le malheureux a été attaqué par un ours, mais une trace de morsure humaine attire le regard de Daigo... Et puis, il y a cette rumeur... Et si c'était vrai ?",
        "Alias": "gann",
        "Tags": "Horreur, Suspense",
        "MAJ": "2024-10-21"
    },
    "dandadan": {
        "Nom": "Dandadan",
        "Statut": "En cours de parution",
        "Auteur": "Yukinobu Tatsu",
        "Dessinateur": "Yukinobu Tatsu",
        "Sortie": "2021",
        "Synopsis": "Momo Ayase et Ken Takakura sont tous deux lycéens. Tandis que la première croit aux fantômes, le second est fasciné par les extraterrestres. Évidemment, chacun se moque des croyances de l'autre. Incapables de se convaincre, ils se lancent un défi pour savoir lequel des deux a raison. Momo se retrouve dans un hôpital où des créatures de l'espace sont censées se trouver et Ken dans un tunnel hanté. C'est le début d'une romance survoltée où l'occulte, le paranormal et le surnaturel se bousculent dans un chaos haletant !\n",
        "Alias": "dand",
        "Tags": "Action, Comédie, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "blue-box": {
        "Nom": "Blue Box",
        "Statut": "En cours de parution",
        "Auteur": "Kouji Miura",
        "Dessinateur": "Kouji Miura",
        "Sortie": "2021",
        "Synopsis": "Taiki Inomata est un membre de l'équipe masculine de badminton de l'école Eimei. Il est amoureux d'une fille de l'équipe de basketball, Chinatsu Kano, aux côtés de qui, il s'entraîne tous les matins dans le gymnase. Cependant, sa relation avec Chinatsu prendra un tournant lors d'un jour de printemps.",
        "Alias": "ao no hako",
        "Tags": "Romance, Sports",
        "MAJ": "2024-10-21"
    },
    "summertime-render": {
        "Nom": "Summertime Render",
        "Statut": "Terminé",
        "Auteur": "Yasuki Tanaka",
        "Dessinateur": "Yasuki Tanaka",
        "Sortie": "2017",
        "Synopsis": "Lorsqu'il apprend que Ushio, son amie d'enfance, est décédée, Shinpei décide de retourner sur son île natale, Hitogashima. Là-bas, il se rend vite compte que quelque chose ne tourne pas rond...\n\nS'il s'agissait d'une mort accidentelle, pourquoi une autopsie a-t-elle été réalisée ? Qu'a bien pu voir Mio, la petite sœur d'Ushio ? Mais avant de pouvoir répondre à ses questions, Shinpei et Mio sont assassinés par un double de cette dernière...\n\nEt voilà que Shinpei se réveille à nouveau sur le bateau qui le conduit à Hitogashima pour assister à l'enterrement d'Ushio...",
        "Alias": "summertime rendering, time shadows",
        "Tags": "Mystère, Suspense",
        "MAJ": "2024-10-21"
    },
    "yofukashi-no-uta": {
        "Nom": "Yofukashi no uta",
        "Statut": "Terminé",
        "Auteur": "Kotoyama",
        "Dessinateur": "Kotoyama",
        "Sortie": "2019",
        "Synopsis": "En une rencontre, la vie peut reprendre du mordant !\n\nImpossible de résister à l'appel de la nuit !!\nLa nuit où Kô Yamori, collégien et éternel insomniaque, décide de sortir se promener seul, il fait la rencontre de Nazuna Nanakusa, une jolie vampire.\n\n\"Veille jusqu'à ce que tu sois satisfait de ta journée, Garçon !\"\nSa veillée seule avec elle va bouleverser le destin de Kô...",
        "Alias": "call of the night, cote",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "kingdom": {
        "Nom": "Kingdom",
        "Statut": "En cours de parution",
        "Auteur": "Yasuhisa Hara",
        "Dessinateur": "Yasuhisa Hara",
        "Sortie": "2006",
        "Synopsis": "Au sein du Royaume de Qin vivent deux orphelins, Hyo et Shin. Au beau milieu des champs de bataille, les deux frères espèrent un jour qu'eux aussi, ils pourront servir leur royaume en combattant aux côtés des soldats qu'ils admirent. Alors qu'un jour, les deux orphelins se trouvent séparés, Shin décide de poursuivre son chemin pour devenir un grand général.",
        "Alias": "shin, kyoukai",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "blue-lock": {
        "Nom": "Blue lock",
        "Statut": "En cours de parution",
        "Auteur": "Muneyuki Kaneshiro",
        "Dessinateur": "Yuusuke Nomura",
        "Sortie": "2018",
        "Synopsis": "Coupe du monde 2018, l'équipe de football du Japon est éliminée en huitièmes de finale... Ce nouvel échec incite l'Union japonaise de football à fonder le \"Blue Lock\" : un centre de formation révolutionnaire rassemblant les 300 meilleurs attaquants lycéens du pays.\n\nL'objectif du coach du Blue Lock, Jinpachi Ego, est clair : détecter l'unique attaquant qui écrasera tous ses rivaux par son talent et son hyper-individualisme ! Pour Yoichi Isagi, joueur bouillonnant encore inconnu, il n'y a pas d'alternative... S'il veut survivre au programme hautement sélectif qui l'attend, il devra abandonner le jeu collectif et se transcender pour devenir l'attaquant ultime !",
        "Alias": "egoiste",
        "Tags": "Sports",
        "MAJ": "2024-10-21"
    },
    "oshi-no-ko": {
        "Nom": "Oshi no ko",
        "Statut": "En cours de parution",
        "Auteur": " Aka Akasaka",
        "Dessinateur": "Mengo Yokoyari",
        "Sortie": "2020",
        "Synopsis": "Le docteur Gorô est obstétricien dans un hôpital de campagne. Il est loin du monde de paillettes dans lequel évolue Ai Hoshino, une chanteuse au succès grandissant dont il est \"un fan absolu\". Ces deux-là vont peut-être se rencontrer dans des circonstances peu favorables, mais cet événement changera leur vie à jamais !",
        "Alias": "onk, aqua, ruby",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "frieren": {
        "Nom": "Frieren",
        "Statut": "En cours de parution",
        "Auteur": "Kanehito Yamada",
        "Dessinateur": "Tsukasa Abe",
        "Sortie": "2020",
        "Synopsis": "Le jeune héros Himmel et ses compagnons, l'elfe Frieren, le nain Eisen et le prêtre Heiter, rentrent victorieux de leur combat contre le roi des démons. Au bout de dix années d'efforts, ils ont ramené la paix dans le royaume. Il est temps pour eux de retrouver une vie normale... Difficile à imaginer après tant d'aventures en commun !\n\nFrieren, elle, ne semble guère touchée par la séparation. Pour la magicienne à la longévité exceptionnelle, une décennie ne pèse pas lourd. Elle reprend la route en solo et promet de retrouver ses camarades un demi-siècle plus tard. Elle tient parole... mais ces retrouvailles sont aussi les derniers instants passés avec Himmel, devenu un vieillard qui s'éteint paisiblement sous ses yeux. Frieren est sous le choc... La vie des humains est si courte ! L'elfe a beau être experte en magie, il lui reste encore un long chemin à parcourir pour comprendre la race humaine... Son nouvel objectif : s'initier aux arcanes du cœur !",
        "Alias": "frieren, frieren: beyond journey's end, sousou no frieren",
        "Tags": "Aventure, Drame, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "berserk": {
        "Nom": "Berserk",
        "Statut": "En cours de parution",
        "Auteur": "Kentaro Miura",
        "Dessinateur": "Kentaro Miura",
        "Sortie": "2004",
        "Synopsis": "Dans un monde médiéval et marqué par un passé difficile, erre un mercenaire solitaire nommé Guts, décidé à être seul maître de son destin. Autrefois contraint par un pari perdu à rejoindre les Faucons, une troupe de mercenaires dirigés par Griffith, Guts fut acteur de nombreux combats sanglants et témoin de sombres intrigues politiques. Mais il réalisa soudain que la fatalité n'existe pas et qu'il pouvait reprendre sa liberté s'il le désirait vraiment...\nMais un mal le traque sans relâche.",
        "Alias": "guts, griffithn casca, eclipse",
        "Tags": "Action,  Aventure, Drame, Fantaisie, Horreur",
        "MAJ": "2024-10-21"
    },
    "kusuriya-no-hitorigoto": {
        "Nom": "Les carnets de l'apothicaire",
        "Statut": "En cours de parution",
        "Auteur": "Hyuga Natsu",
        "Dessinateur": "Nekokurage",
        "Sortie": "2017",
        "Synopsis": "À 17 ans, Mao Mao a une vie compliquée. Formée dès son jeune âge par un apothicaire du quartier des plaisirs, elle se retrouve enlevée et vendue comme servante dans le quartier des femmes du palais impérial ! Entouré de hauts murs, il est coupé du monde extérieur. Afin de survivre dans cette prison de luxe grouillant de complots et de basses manœuvres, la jeune fille tente de cacher ses connaissances pour se fondre dans la masse.\n\nMais, quand les morts suspectes de princes nouveau-nés mettent la cour en émoi, sa passion pour les poisons prend le dessus. Elle observe, enquête... et trouve la solution ! En voulant bien faire, la voilà repérée... Jinshi, haut fonctionnaire aussi beau que calculateur, devine son talent et la promeut goûteuse personnelle d'une des favorites de l'empereur. Au beau milieu de ce nid de serpents, le moindre faux pas peut lui être fatal !",
        "Alias": "kusuriya no hitorigoto",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "black-clover": {
        "Nom": "Black clover",
        "Statut": "En cours de parution",
        "Auteur": "Yuuki Tabata",
        "Dessinateur": "Yuuki Tabata",
        "Sortie": "2015",
        "Synopsis": "Asta et Yuno sont deux adolescents de 15 ans qui ont grandi ensemble dans un petit village du royaume de Clover. Leur but ultime à tous les deux est de devenir le prochain empereur-mage !\n\nÉtrangement, dans ce royaume, Asta est le seul qui soit incapable de produire la moindre étincelle magique. Loin d'être découragé, il participe tout de même avec son ami (et rival) Yuno à la cérémonie annuelle de remise des grimoires qui rassemble les jeunes de 15 ans dans tout le royaume de Clover. Lors de cette cérémonie, Yuno recevra un grimoire légendaire. Ce qui n'est pas le cas d'Asta car malheureusement pour lui, aucun grimoire ne lui sera attribué ce jour là. Mais Asta ne se laissera pas abattre, peut importe les efforts qu'il aura à fournir, il compte bien rivaliser avec Yuno pour aller au bout de son rêve....",
        "Alias": "asta",
        "Tags": "Action, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "chainsaw-man": {
        "Nom": "Chainsaw Man",
        "Statut": "En cours de parution",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2018",
        "Synopsis": "Pour rembourser ses dettes, Denji, jeune homme dans la dèche la plus totale, est exploité en tant que Devil Hunter avec son chien-démon-tronçonneuse, \"Pochita\". Mais suite à une cruelle trahison, il voit enfin une possibilité de se tirer des bas-fonds où il croupit ! Devenu surpuissant après sa fusion avec Pochita, Denji est recruté par une organisation et part à la chasse aux démons...",
        "Alias": "csm, denji, makima; aki, power",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "gachiakuta": {
        "Nom": "Gachiakuta",
        "Statut": "En cours de parution",
        "Auteur": "Kei urana",
        "Dessinateur": "Kei Urana",
        "Sortie": "2023",
        "Synopsis": "Rudo est un membre de la peuplade qui a vécu toute sa vie dans le bidonville où sont parqués les descendants de criminels. Marginalisé et méprisé par les siens, il passe son temps à s'infiltrer dans les décharges pour récupérer des déchets encore utilisables et les revendre. Mais un jour, il est accusé à tort du meurtre de son père adoptif et est jeté dans l'abîme où sont envoyées toutes les ordures de la société. Plongé de force dans ce monde cruel et terrifiant, Rudo jure de se venger de tous ceux qui l'ont condamné sans l'ombre d'un remord. Seulement, pour survivre dans cette décharge hostile, il devra apprendre à maîtriser l'étrange pouvoir qui sommeille dans ses gants...",
        "Alias": "gant",
        "Tags": "Action, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "kaiju-no-8": {
        "Nom": "Kaiju no. 8",
        "Statut": "En cours de parution",
        "Auteur": "Naoya Matsumoto",
        "Dessinateur": "Naoya Matsumoto",
        "Sortie": "2021",
        "Synopsis": "Les kaiju sont d'effroyables monstres géants qui surgissent de nulle part pour attaquer la population. Au Japon, ces apparitions font désormais partie du quotidien.\n\nEnfant, Kafka Hibino rêvait d'intégrer les Forces de Défense pour combattre ces terribles ennemis, mais après de nombreux échecs à l'examen d'entrée, ce trentenaire travaille à nettoyer les rues de leurs encombrants cadavres. Jusqu'au jour où une mystérieuse créature s'introduit dans son organisme et le métamorphose en une entité surpuissante mi-humaine, mi-kaiju. Son nouveau nom de code : \"Kaiju n° 8\" !",
        "Alias": "no8, kaiju, no 8",
        "Tags": "Action, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "kaoru-hana-wa-rin-to-saku": {
        "Nom": "Kaoru Hana wa Rin to Saku",
        "Statut": "En cours de parution",
        "Auteur": "Saka Mikami",
        "Dessinateur": "Saka Mikami",
        "Sortie": "2021",
        "Synopsis": "L'histoire se déroule dans une ville où deux écoles sont tristement célèbres pour être en conflit permanent. D'un côté, il y a le lycée Chidori, une école pour garçons fréquentée principalement par des élèves aux notes accablantes et de l'autre, le lycée pour filles Kikyo dont la plupart des étudiantes sont issues de familles riches et prestigieuses.\n\nUn jour, alors que Rintaro Tsumugi, élève du lycée Chidori à l'allure imposante aide à la pâtisserie de sa famille, il fait la rencontre d'une cliente nommée Kaoruko Waguri. Rintaro apprécie le temps qu'il passe avec Kaoruko car elle ne le juge pas pour son apparence. Cependant, Rintaro découvre rapidement que Kaoruko est en réalité une étudiante de Kikyo. Cette révélation marque le début d'une histoire mouvementée pour les deux jeunes gens, qui doivent lutter contre les obstacles imposés par leur école et leur entourage pour tenter de trouver leur propre voie !",
        "Alias": "bloom, the fragrant flower blooms with dignity",
        "Tags": "Drame, Romance",
        "MAJ": "2024-10-21"
    },
    "one-piece": {
        "Nom": "One Piece",
        "Statut": "En cours de parution",
        "Auteur": "Eiichiro Oda",
        "Dessinateur": "Eiichiro Oda",
        "Sortie": "1997",
        "Synopsis": "Gloire, fortune et puissance, c'est ce que possédait Gold Roger, le tout puissant roi des pirates, avant de mourir sur l'échafaud. Mais ses dernières paroles ont éveillées bien des convoitises, et lança la fabuleuse \"ère de la piraterie\", chacun voulant trouver le fabuleux trésor qu'il disait avoir laissé.\n\nBien des années plus tard, Shanks, un redoutable pirate aux cheveux rouges, rencontre Luffy, un jeune garçon d'une dizaine d'années dans un petit port de pêche. Il veut devenir pirate et le rejoindre, mais Shanks lui répond qu'il est trop jeune. Plus tard, Luffy avalera accidentellement le fruit Gomu Gomu qui rendra son corps élastique, mais aussi maudit par les eaux. Incapable de nager, Luffy ne veut pourtant pas renoncer à son rêve. Pour le consoler lorsqu'il part, Shanks lui offre son chapeau. Luffy jure alors de le rejoindre un jour avec son propre équipage.\n\nA 17 ans, Luffy prend la mer dans une petite barque avec pour but de réunir un équipage de pirates, mais de pirates pas comme les autres, qui devront partager sa conception un peu étrange de la piraterie. L'aventure est lancée.",
        "Alias": "luffy, zoro, nami, nico robin, ussop, wanu, gear, shanks",
        "Tags": "Action, Aventure, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "sakamoto-days": {
        "Nom": "Sakamoto Days",
        "Statut": "En cours de parution",
        "Auteur": "Yuuto Suzuki",
        "Dessinateur": "Yuuto Suzuki",
        "Sortie": "2020",
        "Synopsis": "Taro Sakamoto est un assassin légendaire, le meilleur d'entre tous, craint par tous les gangsters, adulé par ses pairs. Mais un beau jour... il tombe amoureux ! S'ensuivent retraite, mariage, paternité... et prise de poids.\nSakamoto est aujourd'hui patron d'une petite épicerie de quartier et coule des jours heureux avec sa famille. Mais lorsque son passé le rattrape sous les traits de Shin, un jeune assassin télépathe, Sakamoto reprend du service...\nEt malgré son apparence, il est toujours aussi charismatique lorsqu'il passe à l'action !",
        "Alias": "nagumo",
        "Tags": "Action, Comédie",
        "MAJ": "2024-10-21"
    },
    "kaguya-sama-love-is-war": {
        "Nom": "Kaguya-sama ",
        "Statut": "Terminé",
        "Auteur": "Aka Akasaka",
        "Dessinateur": "Aka Akasaka",
        "Sortie": "2015",
        "Synopsis": "Kaguya Shinomiya, vice-présidente du conseil des élèves ne voit pas l'amour comme tout le monde. Pour elle, c'est un combat qu'elle doit livrer avec la personne dont elle est amoureuse, Miyuki Shirogane, qui n'est autre que le président du conseil des élèves et qui partage une vision de l'amour assez similaire. Bien que tous les deux éprouvent des sentiments réciproques, leur orgueil fait que le premier qui osera se déclarer devra alors se soumettre à l'autre...",
        "Alias": "",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "vinland-saga": {
        "Nom": "Vinland Saga",
        "Statut": "En cours de parution",
        "Auteur": "Makoto Yukimura",
        "Dessinateur": "Makoto Yukimura",
        "Sortie": "2005",
        "Synopsis": "Vinland Saga nous raconte l'histoire d'un jeune Viking, Thorfinn. Ce dernier fait partie de l'équipage d'un chef de guerre du nom d'Askeladd, qui est l'assassin du père de Thorfinn !\nEnchainant les combats et les missions dangereuses, Thorfinn s'endurcit et gagne en maturité. Il a un objectif : venger son père de manière loyale...",
        "Alias": "thorfinn, askeladd, einar",
        "Tags": "Action, Aventure, Drame",
        "MAJ": "2024-10-21"
    },
    "ascension": {
        "Nom": "Ascension",
        "Statut": "Terminé",
        "Auteur": "Shinichi Sakamoto",
        "Dessinateur": "Shinichi Sakamoto",
        "Sortie": "2008",
        "Synopsis": "Buntaro Mori, jeune lycéen solitaire et renfermé, est défié par un camarade de classe fan d'escalade. Le défi ? Escalader le lycée ! C'est alors que, en grimpant le long d'une tuile bien placée, Buntaro se découvre une passion et un don. Après avoir escaladé sans trop de mal le lycée, ce dernier est tout de suite repéré par son prof d'anglais, lui même fan de grimpe extrême. Grâce à l'escalade, Buntaro va se découvrir un but dans la vie, et se perfectionner dans ce domaine, jusqu'à atteindre les cieux...",
        "Alias": "kokou no hito, the climber",
        "Tags": "Drame, Sports",
        "MAJ": "2024-10-21"
    },
    "vagabond": {
        "Nom": "Vagabond",
        "Statut": "En pause",
        "Auteur": "Takehiko Inoue",
        "Dessinateur": "Takehiko Inoue",
        "Sortie": "1999",
        "Synopsis": "En 1600 a lieu la terrible bataille de Sekigahara, qui assied le pouvoir du shôgun Tokugawa. Parmi les combattants se trouve Musashi, le fils d'un grand samurai, qui est prêt à tout pour survivre.\n\nAlors qu'il revient dans son village natal, il est pourchassé pour avoir déserté, et se trouve rejeté par les habitants. Commence alors pour lui une longue errance, avec un unique objectif : améliorer sa maitrise de la lame, et devenir le meilleur samurai du Japon.",
        "Alias": "vaga",
        "Tags": "Action, Aventure",
        "MAJ": "2024-10-21"
    },
    "solo-leveling": {
        "Nom": "Solo Leveling",
        "Statut": "terminé",
        "Auteur": "Chugong",
        "Dessinateur": "Sung-rak Jang",
        "Sortie": "2018",
        "Synopsis": "Dix ans auparavant, des portails ont commencé à apparaître un peu partout dans le monde. Ces portails ont la particularité de connecter le monde à d'autres dimensions, donjons ou mondes parallèles. En même temps, certaines personnes ont développé des capacités afin de pouvoir chasser ces portails. On appelle ceux qui reçoivent un Éveil, des Chasseurs.\n\nSung Jin Woo est considéré comme le plus faible des Chasseurs de rang E... Autrement dit le plus faible parmi les faibles. Il est tellement faible qu'il est surnommé par ses confrères, le « Faible ». Avec une équipe de Chasseurs, il se rend dans un donjon de rang D. Malheureusement, l'équipe se retrouve piégée dans une salle avec des monstres qui ne sont pas du tout du niveau du donjon... S'en suit un massacre... Et Sung Jin Woo, aux portes de la mort arrive à acquérir une capacité pour le moins étrange...\n\nSung Jin Woo va-t-il réussir à devenir le plus puissant des Chasseurs tout en surmontant les épreuves et conspirations ?",
        "Alias": "solo",
        "Tags": "Action, Aventure, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "tokyo-revengers": {
        "Nom": "Tokyo Revengers",
        "Statut": "Terminé",
        "Auteur": "Ken Wakui",
        "Dessinateur": "Ken Wakui",
        "Sortie": "2017",
        "Synopsis": "En regardant les informations, Takemichi Hanagaki apprend que sa petite amie, Hinata Tachibana, qui était à l'école avec lui, est décédée. La seule petite amie qu'il ait eu vient d'être tuée par un groupe infâme connu sous le nom de Tokyo Manjikai.\nAu plus fort de sa vie, il fait un bond dans le temps, de douze ans en arrière, au moment où il était dans la même école qu'Hinata...",
        "Alias": "tr",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "17-21": {
        "Nom": "17-21",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2021",
        "Synopsis": "À travers quatre récits de jeunesse dessinés entre 17 et 21 ans, découvrez les origines de l'oeuvre du génial Tatsuki Fujimoto, l'auteur de Chainsaw Man !\nThématique post-apocalyptique, atmosphère étrange et inquiétante, humour basculant dans la violence, antihéros naïfs et dépassés par les évènements...\nLes principaux motifs chers à Fujimoto sont déjà présents. Derrière les tâtonnements et les idées qui fusent, la force narrative de l'artiste se déploie à travers des récits tous saisissants.\n",
        "Alias": "tatsuki fujimoto",
        "Tags": "Comédie, Drame",
        "MAJ": "2024-10-21"
    },
    "22-26": {
        "Nom": "22-26",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2014",
        "Synopsis": "Dans la continuité de 17-21, découvrez de nouvelles histoires courtes dessinées entre ses 22 et 26 ans par Tatsuki Fujimoto, l'auteur de Chainsaw Man.\n\nAmbiance kafkaïenne, légèreté d'un quotidien glissant vers le surnaturel, exploration de la frontière entre sexualité et violence, fascination et répulsion...\nIci, le style du mangaka s'affine pour composer des récits poignants où le drame menace d'éclater sur chaque planche. Autant de nouvelles dans lesquelles se devinent les prémices de chefs-d'œuvre à venir !",
        "Alias": "tatsuki fujimoto",
        "Tags": "Comédie, Drame",
        "MAJ": "2024-10-21"
    },
    "goodbye-eri": {
        "Nom": "Goodbye Eri",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2022",
        "Synopsis": "Alors que sa mère est mourante, Yuta tente d'immortaliser ses derniers instant sur son téléphone. Après sa mort, Yuta se rend sur le toit de l'hôpital pour se suicider, mais il y rencontre une fille étrange qui le pousse à réaliser un film.",
        "Alias": "tatsuki fujimoto",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "look-back": {
        "Nom": "Look back",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2021",
        "Synopsis": "Fujino, adolescente surdouée, a une confiance absolue en son talent. Kyômoto, elle, se terre dans sa chambre et pratique sans relâche. Deux jeunes filles d'une même ville de province, qu'une passion fervente pour le dessin va rapprocher et unir par un lien indéfectible...",
        "Alias": "tatsuki fujimoto",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "fire-punch": {
        "Nom": "Fire Punch",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2016",
        "Synopsis": "Dans un futur indéterminé où tout est recouvert de glace, la famine et le chaos règnent sur la Terre. Parmi les quelques humains qui tentent de survivre, certains sont dotés de pouvoirs surnaturels. Agni et sa sœur, Luna, font partie de ces « élus » et possèdent la faculté de se régénérer. Agni utilise ce pouvoir pour nourrir les habitants de son village. Pourtant cela ne suffira pas à les préserver du terrible malheur qui va s'abattre sur eux... Agni sera le seul survivant du massacre qui a brûlé tous ses proches. Brûlant continuellement suite à ce drame, il se lance alors dans une quête effrénée pour assouvir sa soif de vengeance !",
        "Alias": "tatsuki fujimoto",
        "Tags": "Action, Mystère",
        "MAJ": "2024-10-21"
    },
    "horimiya": {
        "Nom": "Horimiya",
        "Statut": "En cours de parution",
        "Auteur": "HERO",
        "Dessinateur": "Daisuke Hagiwara",
        "Sortie": "2011",
        "Synopsis": "Populaire et admirée par tous les garçons, Kyôko Hori, surnommé Hori, semble être une jeune fille ordinaire. Mais la vrai Hori, en dehors du lycée, est loin de là. Comme ses parents, obsédés par le travail, ne viennent à la maison que rarement, c'est elle qui s'occupe de tout pendant leur absence. Elle partage son temps entre devoirs scolaires, tâches ménagères et son petit frère. Elle n'a donc pas de temps pour une vie sociale d'adolescente.\n\nIzumi Miyamura est un camarade de classe de Hori. Au lycée, il donne l'impression d'être un otaku avec ses grandes lunettes, ses longs cheveux, son style vestimentaire et sa nature timide et calme. Mais lui aussi nous prouve que les apparences sont trompeuses. En effet, le vrai Izumi est un garçon gentil et serviable, qui adore les piercings et les tatouages.\nQue va-t-il arriver lorsque chacun de ces deux lycéens découvre la face cachée de l'autre ?",
        "Alias": "hori",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "sorayori-mo-tooi-basho": {
        "Nom": "Sora yori mo Tooi Basho",
        "Statut": "terminé",
        "Auteur": "Meme Yoimachi",
        "Dessinateur": "Meme Yoimachi",
        "Sortie": "2017",
        "Synopsis": "Shirase Kobuchizawa, lycéenne de deuxième année, est la fille de la célèbre Takako Kobuchizawa, une exploratrice ayant disparue lors de sa dernière expédition en Antarctique.\n\nPersuadée que sa mère est vivante et qu'elle l'attend sur place, Shirase met tout en oeuvre pour intégrer une expédition constituée de civils, embarquant trois autres jeunes filles dans l'aventure.",
        "Alias": "s",
        "Tags": "Aventure",
        "MAJ": "2024-10-21"
    },
    "bleach": {
        "Nom": "Bleach",
        "Statut": "Terminé",
        "Auteur": "Tite Kubo",
        "Dessinateur": "Tite Kubo",
        "Sortie": "2001",
        "Synopsis": "Ichigo Kurosaki, jeune lycéen de 15 ans dans la ville de Karakura, a l'étonnante capacité de pouvoir voir et communiquer avec les âmes errantes, suite à l'accident qui lui enleva sa mère... Vivant désormais avec son père et ses deux soeurs cadettes, Ichigo parvient tant bien que mal à gérer cet aspect de sa vie. Jusqu'au jour où il croisera le chemin d'une shinigami (déesse de la mort), Rukia Kuchiki, poursuivant une de ces âmes errantes ayant choisi le mauvais chemin vers l'éternité...\n\nDurant le combat qui s'en suivit, Rukia, à la suite de blessures, se voit obligée de confier une partie de ses pouvoirs à Ichigo afin que la mission puisse être menée à bien. Mais contre toute attente, Ichigo absorbe la totalité des pouvoirs de Rukia et devient à son tour une sorte de shinigami. Une fois cette affaire réglée, il conserve ses nouveaux pouvoirs. Rukia reste alors dans notre monde le temps de se régénérer et lui enseigne les rudiments de la vie de shinigami.\n\nMais si tout se passe plus ou moins bien sur notre plan d'existence, de l'autre côté de la barrière l'au-delà n'est pas si tranquille...",
        "Alias": "ichigo, orihime, ulqiorra",
        "Tags": "Action, Aventure, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "uzumaki": {
        "Nom": "Spirale",
        "Statut": "Terminé",
        "Auteur": "Junji Ito",
        "Dessinateur": "Junji Ito",
        "Sortie": "1998",
        "Synopsis": "Dans la ville de Kurouzu, Kirie Goshima mène une vie plutôt normale avec sa famille. Alors qu'elle se rend un jour à la gare pour rencontrer son petit ami nommé Shuuichi Saito, elle y voit le père de ce dernier fixant une coquille d'escargot dans une ruelle. D'après Shuuichi, son père a eu un comportement bizarre ces derniers temps. De plus, il pense de plus en plus à vouloir quitter la ville avec Kirie, affirmant que la ville est infectée par des spirales.\n\nMais l'obsession de son père pour la forme s'avère bientôt mortelle quand une série d'événements horribles et inexplicables se déroule dans la ville faisant sombrer les habitants de Kurouzu dans la folie.",
        "Alias": "junji ito",
        "Tags": "Drame, Horreur",
        "MAJ": "2024-10-21"
    },
    "komi-cant-communicate": {
        "Nom": "Komi Can't Communicate",
        "Statut": "En cours de parution",
        "Auteur": "Tomohito Oda",
        "Dessinateur": "Tomohito Oda",
        "Sortie": "2016",
        "Synopsis": "Dès la rentrée, Komi ne passe pas inaperçue : la beauté si singulière de cette fille et son élégance délicate en font une véritable déesse vénérée de tous ses camarades. Mais en réalité, son mutisme n'a rien de raffiné pour elle : en proie à une terrible anxiété sociale, Komi tente en vain de briser le mur du silence et de communiquer avec les autres... Tadano, son voisin de classe on ne peut plus ordinaire, découvrira son secret et décidera de l'aider dans ses incommensurables efforts pour s'ouvrir aux autres afin de réaliser son rêve : avoir cent amis !",
        "Alias": "komi-san wa komyushou desu, komi cherche ses mots",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "sexy-cosplay-doll": {
        "Nom": "My Dress-up Darling",
        "Statut": "En cours de parution",
        "Auteur": "Shinichi Fukuda",
        "Dessinateur": "Shinichi Fukuda",
        "Sortie": "2018",
        "Synopsis": "Wakana Gojo est un lycéen solitaire. Son rêve est de devenir artisan et de fabriquer les poupées traditionnelles pour le Hina Matsuri. Mais comme cette passion n'est pas très virile, il la cache et ne se fait pas remarquer. Jusqu'au jour où Marine Kitagawa, la fille la plus populaire du lycée, le voit se servir d'une machine à coudre ! Contre toute attente elle lui demande de devenir son couturier pour réaliser... des tenues de cosplay !",
        "Alias": "sexy cosplay doll, my dress up darling, dress-up, sono bisque doll wa koi wo suru",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "jagaaan": {
        "Nom": "Jagaaan",
        "Statut": "Terminé",
        "Auteur": "Muneyuki Kaneshiro",
        "Dessinateur": "Kensuke Nishida",
        "Sortie": "2017",
        "Synopsis": "Shintarô Jagasaki est un policier de quartier vivant une vie ennuyeuse, qui s'imagine tirer sur tous ceux qui l'énervent. Et suite à la pluie de grenouilles qui a déferlé sur la ville, certains humains commencent à perdre la raison, devenant des monstres à l'image de leurs désirs : les détraqués. Choisi par l'étrange chouette Doku-chan, Shintarô va devenir Jagaaan, le détraqué à la gâchette facile !",
        "Alias": "",
        "Tags": "Drame, Horreur, Action",
        "MAJ": "2024-10-21"
    },
    "act-age": {
        "Nom": "Act-Age",
        "Statut": "Arrêté",
        "Auteur": "Tatsuya Matsuki",
        "Dessinateur": "Shiro Usazaki",
        "Sortie": "2018",
        "Synopsis": "Plongez dans les coulisses impitoyables du monde des acteurs et assistez à l'éclosion d'une future star !\n\nDes dizaines de milliers de candidats pour une poignée d'élus... L'agence Stars est connue pour la sévérité de sa sélection, mais aussi pour son aptitude à dénicher les étoiles du cinéma de demain. Derrière les paillettes et la lumière des projecteurs se joue une lutte féroce pour la survie... C'est dans ce climat ultra-compétitif que la jeune Kei tente sa chance, poussée par la nécessité de trouver un gagne-pain pour nourrir ses frères et sœurs.\n\nQuand Sumiji Kuroyama, réalisateur aussi génial que méconnu, découvre la lycéenne au cours d'un casting, c'est le coup de cœur : cette Kei Yonagi est une véritable pépite ! Elle ne joue pas, elle devient son personnage. Il le sait, cette technique à double tranchant peut mener à la gloire comme à la folie... Malgré tout, il prend l'adolescente sous son aile pour polir ce diamant brut et dévoiler son éclat. De plateaux en auditions, Kei débute à marche forcée l'apprentissage du dur métier d'actrice !",
        "Alias": "actage",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "ayashimon": {
        "Nom": "Ayashimon",
        "Statut": "Arrêté",
        "Auteur": "Yuuji Kaku",
        "Dessinateur": "Yuuji Kaku",
        "Sortie": "2021",
        "Synopsis": "L'histoire se centre sur Maruo, un garçon avec une force surhumaine qui a soif de combat. Après avoir passé la journée à chercher un travail, il fait la rencontre de Urara, une jeune fille qui tente d'échapper aux voyous de la pègre…",
        "Alias": "",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "le-bateau-de-thesee": {
        "Nom": "Le bateau de Thésée",
        "Statut": "Terminé",
        "Auteur": "Toshiya Higashimoto",
        "Dessinateur": "Toshiya Higashimoto",
        "Sortie": "2017",
        "Synopsis": "Une effroyable affaire d'empoisonnement au cyanure de potassium frappe l'école primaire du village d'Oto Usu (département de Hokkaido), faisant 21 victimes. Le coupable désigné est le policier du village, un certain Bungo Sano. Vingt-huit ans après les faits, son fils, Shin, se rend à Hokkaido pour rencontrer ce père qui a toujours clamé son innocence. Mais auparavant, Shin décide de faire un crochet par Oto Usu, où il se trouve brusquement enveloppé dans un épais brouillard. Lorsque ce dernier se retire, le jeune homme se retrouve devant l'école primaire d'Oto Usu, qui est censée avoir été rasée après le drame. En réalité, Shin a été mystérieusement transporté dans le village tel qu'il existait, six mois avant la tragédie !",
        "Alias": "ship of theseus, theseus no fune",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "tokyo-ghoul-re": {
        "Nom": "Tokyo Ghoul:RE",
        "Statut": "Terminé",
        "Auteur": "Sui Ishida",
        "Dessinateur": "Sui Ishida",
        "Sortie": "2014",
        "Synopsis": "Deux ans après les événements qui ont impliqué les goules du 20ème et le CCG, on suit Haise Sasaki, un inspecteur du CCG et son équipe, assignés pour traquer une goule sans scrupule qui se fait passer pour un chauffeur de taxi. Si on fait appel à eux pour ce cas, c'est parce qu'ils possèdent des caractéristiques bien précises...",
        "Alias": "tg:re, tgre",
        "Tags": "Action, Fantaisie, Horreur",
        "MAJ": "2024-10-21"
    },
    "just-listen-to-the-song": {
        "Nom": "Just listen to the song",
        "Statut": "Terminé",
        "Auteur": "Tatsuki Fujimoto",
        "Dessinateur": "Tatsuki Fujimoto",
        "Sortie": "2022",
        "Synopsis": "On suit l'histoire d'un jeune lycéen décidant d'écrire une chanson d'amour à une camarade et de la diffuser sur YouTube. Cependant, la chanson fait le tour de la toile, là où les pseudo-analyses se font nombreuses…",
        "Alias": "Futsuu ni Kiite Kure",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "akebi-chan-no-sailor-fuku": {
        "Nom": "Akebi-chan no Sailor Fuku",
        "Statut": "Terminé",
        "Auteur": "Hiro",
        "Dessinateur": "Hiro",
        "Sortie": "2016",
        "Synopsis": "La jeune Komichi Akebi a passé les examens d'entée pour l'académie privée Roubai, une école pour fille prestigieuse dont elle a toujours rêvée de porter leur uniforme de marin emblématique. Mais entre temps, les uniformes ont changé et il s'agit dorénavant de classiques blazers. Pour autant, Komichi se voit octroyer le droit de continuer à porter son uniforme qu'à créé sa mère rien que pour elle. Son but de se faire pleins d'amies est sur le point de commencer !",
        "Alias": "akebi's sailor uniform",
        "Tags": "Slice of Life",
        "MAJ": "2024-10-21"
    },
    "shonen-no-abyss": {
        "Nom": "Shonen no Abyss",
        "Statut": "Terminé",
        "Auteur": "Ryou Minenami",
        "Dessinateur": "Ryou Minenami",
        "Sortie": "2019",
        "Synopsis": "Reiji n'est pas un adolescent épanoui, ni même heureux de vivre. Son quotidien est morne et rempli d'obligations.\nDans sa ville, personne ne fait attention aux autres, l'ambiance y est morose, presque morte. Le seul endroit touristique de la ville est d'ailleurs « L'abysse des amoureux » rendu tristement célèbre par l'auteur « Esemori Kôsaku » qui en a fait le lieu d'un double suicide des héros de son roman, « Un cercueil printanier ».\n\nCette ville est donc bien morbide et Reiji, tout comme Chako, son amie d'enfance, rêve de la fuir.\nC'est une rencontre fortuite qui va changer l'avenir morne qui les attendait.\n\nMais pas forcément pour un bien...",
        "Alias": "boy's abyss, shounen no abyss",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "takopii-no-genzai": {
        "Nom": "Takopii no Genzai",
        "Statut": "Terminé",
        "Auteur": "Taizan 5",
        "Dessinateur": "Taizan 5",
        "Sortie": "2021",
        "Synopsis": "Takopi est un petit extraterrestre arrivé tout droit de la planète Happy, pour répandre la joie sur Terre ! Sauf que la première personne à lui tendre la main est Shizuka, une fillette au visage infiniment triste... Aussitôt, Takopi se donne pour mission de lui rendre le sourire à l'aide de ses fantastiques \"happy gadgets\" ! Mais le petit alien est loin d'imaginer la noirceur de l'environnement dans lequel évolue l'écolière. L'innocence et la bonne volonté de Takopi vont peu à peu l'entraîner dans une situation inextricable... Jusqu'à ce que le pire se produise.",
        "Alias": "takopi's original sin",
        "Tags": "Drame, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "fuufu-ijou-koinito-mimam": {
        "Nom": "Fuufu Ijou, koinito Mimam",
        "Statut": "En cours de parution",
        "Auteur": "Yuuki Kanamaru",
        "Dessinateur": "Yuuki Kanamaru",
        "Sortie": "2018",
        "Synopsis": "Yakuin Jirou, un lycéen de troisième année espère obtenir son premier amour, Sakurazaka Shiori, élève de la même classe, en tant que partenaire du cours \"Couple-Pratique\". Dans cette pratique, les étudiants doivent démontrer qu'ils ont les compétences nécessaires pour vivre seuls avec un partenaire du sexe opposé tout en présentant un certain niveau d'harmonie face à la vidéosurveillance qui les classe.\n\nMalheureusement, il se retrouve avec la personne la plus opposée à lui, la gyaru Watanabe Akari. Par ailleurs, Akari espérait être avec son béguin, Tenjin Minami.",
        "Alias": "more than a couple, less than lovers",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "jigokuraku": {
        "Nom": "Hell's Paradise",
        "Statut": "Terminé",
        "Auteur": "Yuuji Kaku",
        "Dessinateur": "Yuuji Kaku",
        "Sortie": "2017",
        "Synopsis": "L'histoire se déroule au XIe siècle, au Japon.\n\nGabimaru, « Le Vide », le plus célèbre et puissant des ninjas-assassins a été capturé et croupit en prison. Affirmant n'avoir plus aucune raison de vivre, il attend désespérément qu'un bourreau parvienne à lui ôter la vie car son entraînement surhumain lui permet de résister aux pires des châtiments. C'est alors qu'il reçoit la visite d'un exécuteur pas comme les autres : une puissante manieuse de sabre et trancheuse de tête. Cependant Gabimaru tiens plus à la vie que ce qu'il ne veut le faire paraître. En échange de la vie sauve, elle lui propose un marché : il devra se rendre sur une île mystérieuse afin de récupérer un élixir d'immortalité. Seul problème : les seuls qui sont revenus de cette île sont arrivés en morceaux, couverts de mystérieuses fleurs...",
        "Alias": "jigokuraku, hells paradise",
        "Tags": "Action, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "a-journey-beyond-heaven": {
        "Nom": "A Journey beyond Heaven",
        "Statut": "En cours de parution",
        "Auteur": "Masakazu Ishiguro",
        "Dessinateur": "Masakazu Ishiguro",
        "Sortie": "2018",
        "Synopsis": "Dans un Japon dévasté par un mystérieux cataclysme, Maru et Kiruko, deux adolescents de la génération post-catastrophe, tentent de survivre.\nMalgré la menace de monstres dévoreurs d'humains qui plane, ils ont un objectif : atteindre le \"paradis\"...\nDans un immense jardin coupé du monde, un groupe d'enfants jouit d'une vie douce, protégé par des scientifiques.\nLe monde extérieur leur est inconnu mais certains d'entre eux se questionnent : qu'y a-t-il au-delà des murs de leur paradis ?",
        "Alias": "heavenly delusion, tengoku daimakyou, tengoku daimakyo, heavenly great demon",
        "Tags": "Aventure, Mystère, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "boku-no-kokoro-no-yabai-yatsu": {
        "Nom": "Boku no Kokoro no Yabai Yatsu",
        "Statut": "En cours de parution",
        "Auteur": "Norio Sakurai",
        "Dessinateur": "Norio Sakurai",
        "Sortie": "2018",
        "Synopsis": "Ichikawa est un collégien renfermé et torturé, étrangement attiré par Anna, la plus belle fille de l'école, qui est sociable et drôle, soit l'inverse du protagoniste. Si cette attirance du héros se traduit d'abord par une pulsion destructrice, il ne tarde pas à comprendre qu'elle pourrait en réalité cacher autre chose...",
        "Alias": "the dangers in my heart",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "skip-to-loafer": {
        "Nom": "Skip & Loafer",
        "Statut": "En cours de parution",
        "Auteur": "Misaki Takamatsu",
        "Dessinateur": "Misaki Takamatsu",
        "Sortie": "2018",
        "Synopsis": "Après avoir passé toute sa vie dans sa campagne reculée, Mitsumi vit enfin son rêve : intégrer un prestigieux lycée de Tokyo ! Aussi candide que déterminée, elle a un plan de vie tout tracé... mais Tokyo s'avère bien différente de ce qu'elle avait imaginé ! De gaffes en amitiés, le parcours sera moins lisse que prévu pour celle a le don de répandre joie et bonheur autour d'elle...",
        "Alias": "Skippu to Rofa, skip to loafer",
        "Tags": "Romance, Drame",
        "MAJ": "2024-10-21"
    },
    "the-girl-i-like-forgot-her-glasses": {
        "Nom": "The Girl I like forgot her glasses",
        "Statut": "En cours de parution",
        "Auteur": "Koume Fujichika",
        "Dessinateur": "Koume Fujichika",
        "Sortie": "2018",
        "Synopsis": "Entre eux deux, c'est l'amour flou !\n\nMie, la voisine de classe de Komura, a oublié ses lunettes. Encore. Déjà troublé rien qu'en la voyant le jeune homme fait de son mieux pour aider sa camarade tête en l'air. Mais, dans un effort désespéré d'y voir plus clair, Mie se retrouve très près de lui... beaucoup trop près ! Komura ne sait plus comment réagir à cette soudaine proximité.\n\nAu propre comme au figuré, c'est l'occasion pour lui de se rapprocher !",
        "Alias": "suki na ko ga megane wo wasureta",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "bucket-list-of-the-dead": {
        "Nom": "Bucket List of the Dead",
        "Statut": "En cours de parution",
        "Auteur": "Haro Aso",
        "Dessinateur": "Koutaro Takata",
        "Sortie": "2018",
        "Synopsis": "Après 3 ans de boulot dans une société qui le presse comme un citron, Akira est en burn-out total. Mais il n'a même plus assez de lucidité pour s'en apercevoir... jusqu'au jour où le quotidien est détruit par une épidémie zombie !\n\nÇa y est, plus besoin de travailler ! Akira peut enfin croquer la vie à pleine dents et profiter de l'instant présent.\n\nIl décide donc de dresser une liste de 100 choses qu'il voudrait avoir fait avant de devenir un zombie : conduire une Harley Davidson, se faire pousser la barbe, jouer à un jeu vidéo sur écran géant... Car selon son analyse très personnelle mais réaliste, cela n'est qu'une question de temps !",
        "Alias": "zombie 100 - zombie ni naru made ni shitai 100 no koto",
        "Tags": "Action, Comédie, Horreur, Suspense",
        "MAJ": "2024-10-21"
    },
    "orange": {
        "Nom": "Orange",
        "Statut": "Terminé",
        "Auteur": "Ichigo Takano",
        "Dessinateur": "Ichigo Takano",
        "Sortie": "2012",
        "Synopsis": "Un jour de printemps, Naho Takamiya, âgée de 16 ans, reçoit une étrange lettre signée de son propre nom, datant de dix ans dans le futur. Elle croit d'abord bien sûr à une plaisanterie. Cependant, en commençant à lire la lettre et les détails qui y sont écrits, elle se rend compte au fur et à mesure que des événements relatés se sont réalisés, tels que l'arrivée du nouvel étudiant, Kakeru Naruse, qui est assis à côté d'elle en classe.\n\nDans la lettre, la Naho du futur parle de ses nombreux regrets, sous-entendant à la Naho du présent de prendre de meilleures décisions, en particulier concernant Kakeru. En effet, le jeune garçon n'est plus de ce monde dans le futur. La Naho du futur lui demande donc de veiller sur lui...",
        "Alias": "o",
        "Tags": "Drame, Romance, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "shangri-la-frontier": {
        "Nom": "Shangri-La Frontier",
        "Statut": "En cours de parution",
        "Auteur": "Katarina",
        "Dessinateur": "Ryousuke Fuji",
        "Sortie": "2020",
        "Synopsis": "Sunraku est un passionné de jeux vidéo un peu particulier, qui voue sa vie à s'essayer aux pires \"bouses\" : scénario bancal, bugs dans tous les sens... il se délecte à déjouer tous ces pièges !\nMais lorsqu'il décide pour une fois de s'attaquer au MMORPG Shangri-La Frontier, un \"Greatest Of All Times\" aux trente millions de membres inscrits, il ne se doute pas qu'il va devoir faire preuve de tous ses talents pour venir à bout d'une épreuve encore plus corsée...",
        "Alias": "naoki urasawa",
        "Tags": "Action, Aventure",
        "MAJ": "2024-10-21"
    },
    "pluto": {
        "Nom": "Pluto",
        "Statut": "Terminé",
        "Auteur": "Naoki Urasawa",
        "Dessinateur": "Naoki Urasawa",
        "Sortie": "2004",
        "Synopsis": "Mont-Blanc, un célèbre robot qui a combattu lors de la dernière guerre asiatique, a été assassiné. Cette mort plonge le monde dans le deuil.\nL'inspecteur Gesicht, robot fatigué et déprimé, ne tarde pas à découvrir une piste, mais l'enquête s'avère difficile faute d'indices et l'adversaire, un autre robot, trop puissant... Gesicht décide de partir en voyage afin de rencontrer d'anciens camarades de guerre de Mont-Blanc susceptibles d'être à leur tour attaqués par l'ennemi.\nMais Pluto, le robot tueur, ne perd pas de temps...",
        "Alias": "naoki urasawa",
        "Tags": "Action, Mystère, Science-fiction, Suspense",
        "MAJ": "2024-10-21"
    },
    "monster": {
        "Nom": "Monster",
        "Statut": "Terminé",
        "Auteur": "Naoki Urasawwa",
        "Dessinateur": "Naoki Urasawa",
        "Sortie": "1995",
        "Synopsis": "Un jeune médecin promis aux honneurs voit sa carrière et sa vie brisées après avoir choisi de soigner deux enfants plutôt que le maire de la ville. Autour de l'un des enfants, les morts s'enchaînent alors de manière inexplicable.\nEt s'il avait sauvé un monstre ?",
        "Alias": "naoki urasawa",
        "Tags": "Mystère, Suspense",
        "MAJ": "2024-10-21"
    },
    "20th-century-boys": {
        "Nom": "20th Century Boys",
        "Statut": "Terminé",
        "Auteur": "Naoki Urasawa",
        "Dessinateur": "Naoki Urasawa",
        "Sortie": "2000",
        "Synopsis": "1969 :\n\nUn groupe d'enfants se retrouve régulièrement dans une base secrète ; sous l'impulsion de Kenji Endô, les enfants inventent une histoire de science-fiction racontant la destruction de l'humanité par une organisation maléfique à laquelle ils s'opposaient pour finir par devenir les sauveurs du monde. Ils consignent cette histoire dans un Cahier de Prédictions.\n\n1997 :\n\nKenji dirige depuis un convini et porte constamment sur le dos le bébé que sa sœur lui a confié avant de disparaître mystérieusement.\nLa mort d'un ami d'enfance va réunir la bande de copains qui, lorsqu'ils avaient dix ans, construisaient le monde avec des yeux d'enfants. Ami, le gourou d'une secte, va croiser le chemin de nos amis sans raison apparente... mais pourtant il semble être en étroite relation avec leur passé...",
        "Alias": "naoki urasawa",
        "Tags": "Mystère, Drame",
        "MAJ": "2024-10-21"
    },
    "oyasumi-punpun": {
        "Nom": "Bonne nuit Punpun",
        "Statut": "Terminé",
        "Auteur": "Inio Asano",
        "Dessinateur": "Inio Asano",
        "Sortie": "2007",
        "Synopsis": "Punpun est un enfant banal qui mène une vie des plus banale. Mais un jour arrive et sa vie ainsi que celle de sa famille proche bascule soudainement. À la suite d'une virulente dispute conjugale, le père de Punpun bat sa mère au point de l'envoyer à l'hôpital.\n\nEn parallèle, le jeune homme fait la rencontre de Aiko, nouvelle élève de sa classe, qui semble déjà l'intéresser tout particulièrement...\n\nVéritable ode à la vie de tous les jours d'un adolescent et de sa bande de \"potes\", \"Bonne nuit Punpun\", dernière œuvre en date de Inio Asano (Solanin, Le Quartier de Lumière...), oscille entre le drame et le comique et raconte les péripéties à la fois particulières et bénignes, d'un jeune homme en quête d'espoir.",
        "Alias": "oyasumi punpun, goodnight punpun",
        "Tags": "Drame, Slice of Life",
        "MAJ": "2024-10-21"
    },
    "demon-slave": {
        "Nom": "Demon Slave",
        "Statut": "En cours de parution",
        "Auteur": "Takahiro",
        "Dessinateur": "Youhei Takemura",
        "Sortie": "2019",
        "Synopsis": "Sur Mato, une cité venue d'une dimension démoniaque, existe un fruit appelé Pêche. Une ressource spéciale qui a la particularité de donner des super-pouvoirs à celles qui les mangent. Ces femmes sont des membres des escadrons antidémons.\nLe jeune Yûki Wakura se retrouve plongé dans la dimension de Mato. Acculé par une horde de monstres, il est sauvé de justesse par une jeune femme capable de le transformer en une créature surpuissante. Mais l'activation de ce pouvoir comporte une condition : il doit devenir son esclave...",
        "Alias": "mato seihei no slave",
        "Tags": "Action, Fantaisie, Ecchi",
        "MAJ": "2024-10-21"
    },
    "dungeon-meshi": {
        "Nom": "Dungeon Meshi",
        "Statut": "En cours de parution",
        "Auteur": "Ryouko Kui",
        "Dessinateur": "Ryouko Kui",
        "Sortie": "2014",
        "Synopsis": "La sœur de Laïos s'est faite enlever et dévorer par un dragon. Lui et son équipe doivent à tout prix la sauver avant la digestion de ce monstre. Cependant, l'équipe de Laïos et lui-même ont perdu toutes leurs affaires dans un précédent donjon et doivent survivre en mangeant des monstres. Par chance, ils rencontrent un nain qui les aidera à faire de la bonne nourriture avec les ingrédients qu'ils ont sous la main.\n",
        "Alias": "delicious in dungeon, gloutons, dragons",
        "Tags": "Comedie, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "homunculus": {
        "Nom": "Homunculus",
        "Statut": "Terminé",
        "Auteur": "Hideo Yamamoto",
        "Dessinateur": "Hideo Yamamoto",
        "Sortie": "2003",
        "Synopsis": "Susumu Nakoshi, 34 ans, est SDF. Il possède une voiture, pas un modèle récent mais seulement celui qu'il aime. N'ayant aucun moyen de financement il se retrouve vite bloqué pour l'entretenir. C'est alors qu'il se remémore une offre bizarre et douteuse que lui a proposé un jeune homme à l'allure spéciale, il le contacte alors pour obtenir plus d'informations.\n\nPour la somme de 700 000 yens, il accepte de se faire trépaner. On apprend que le jeune homme mystérieux est en réalité un étudiant en médecine âgé de 22 ans, et qui souhaite faire une expérience.\nSelon les livres de médecine qu'étudie le jeune homme, lorsqu'un individu se fait trépaner il est ensuite capable de voir des choses surnaturelles que nul autre ne peut apercevoir : des homunculus. Nakoshi qui ne croit absolument pas à toutes ses superstitions se désigne comme cobaye.\n\nMais peu de temps après son opération Nakoshi ne voit plus tout a fait de la même façon les individus dans la rue, il les voit \"tels qu'ils sont réellement\"...",
        "Alias": "Hideo Yamamoto",
        "Tags": "Drame, Horreur, Mystère",
        "MAJ": "2024-10-21"
    },
    "otaku-otaku": {
        "Nom": "Otaku Otkau",
        "Statut": "Terminé",
        "Auteur": "Fujita",
        "Dessinateur": "Fujita",
        "Sortie": "2014",
        "Synopsis": "Narumi et Hirotaka travaillent dans la même société. Ce sont tous deux des otaku. Ils ont chacun une passion dévorante pas toujours évidente à faire entendre aux autres. Peut-elle même être compatible avec une relation amoureuse ? Comprendre l'autre, l'accepter tel qu'il est, se montrer tel qu'on est vraiment... Misant sur ce point commun, « des otaku », ils décident alors de sortir ensemble. Mais comme dans toutes les histoires d'amours, des interrogations et des doutes persistent. Leur passion va-t-elle les rapprocher ou les séparer ? Heureusement les amis sont là pour en discuter mais aussi pour partager leur « otaku attitude ».",
        "Alias": "Otaku ni Koi wa Muzukashii, It's difficult to love an otaku, wotakoi: love is hard for otaku",
        "Tags": "Comedie, Romance",
        "MAJ": "2024-10-21"
    },
    "insomniaques": {
        "Nom": "Insomniaques",
        "Statut": "Terminé",
        "Auteur": "Makoto Ojiro",
        "Dessinateur": "Makoto Ojiro",
        "Sortie": "2019",
        "Synopsis": "Ganta Nakami est insomniaque. À l'école, il semble donc fatigué, voire associable. Un jour, dans la salle d'astronomie, il découvre Isaki Magari, endormie dans un coin. Insomniaque comme lui, mais bien plus sociable, elle lui propose de partager l'endroit pour y dormir en cachette. Leur rapprochement semble les aider à retrouver le sommeil, chacun étant sensible aux battements de cœur de l'autre...\n",
        "Alias": "insomniacs After School, Kimi wa Hōkago Insomnia",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "a-sign-of-affection": {
        "Nom": "A Sign of affection",
        "Statut": "En cours de parution",
        "Auteur": "Suu Morishita",
        "Dessinateur": "Suu Morishita",
        "Sortie": "2019",
        "Synopsis": "Yuki est une étudiante qui, comme beaucoup d'autres, construit son quotidien autour de ses amis, des réseaux sociaux et de ce qu'elle aime. Mais quand un jour, dans le train, elle croise un jeune homme qui voyage à travers le monde, son univers va être chamboulé : ce dernier, bien que trilingue, ne connaît pas la langue des signes. Pourtant, très vite, il manifestera pour elle un intérêt bien particulier... Comment réagira-t-elle face à ce camarade d'université entreprenant et communicatif ?",
        "Alias": "yubisaki to renren",
        "Tags": "Romance",
        "MAJ": "2024-10-21"
    },
    "the-tunnel-to-summer": {
        "Nom": "The Tunnel to Summer",
        "Statut": "Terminé",
        "Auteur": "Mei Hachimoku",
        "Dessinateur": "Kukka",
        "Sortie": "2020",
        "Synopsis": "Un matin d'été, un lycéen vivant à la campagne nommé Kaoru Tohno entend parler d'une légende urbaine. On dit qu'il y a un tunnel où, si vous entrez, vous pouvez obtenir tout ce que vous voulez si vous en payez le prix. Le nom du tunnel est le \"Tunnel d'Urashima\".\n\nCette nuit-là, Kaoru se promène et trouve un tunnel à l'atmosphère suspecte. Bien qu'il se sente effrayé, il ne peut s'empêcher d'être curieux. S'il entre dans ce tunnel, il pourra peut-être récupérer sa sœur qui est morte il y a cinq ans... En compagnie de sa mystérieuse camarade de classe Anzu Hanashiro, les deux adolescents partent ainsi en expédition dans l'espoir de trouver ce qu'ils cherchent tant.",
        "Alias": "the tunnel that leads to summer, and the exit of farewells, natsu e no tunnel, sayonara no deguchi - gunjō",
        "Tags": "Drame, Mystère, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "blue-period": {
        "Nom": "Blue Period",
        "Statut": "En cours de parution",
        "Auteur": "Tsubasa Yamaguchi",
        "Dessinateur": "Tsubasa Yamaguchi",
        "Sortie": "2017",
        "Synopsis": "Yatora est un lycéen banal qui n'a pas vraiment d'ambition. Un jour, il aperçoit par hasard le tableau peint par une camarade de classe en cours d'arts plastiques : un événement qui va bouleverser sa vie et le projeter dans des sphères où il n'aurait jamais pensé entrer !",
        "Alias": "",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "akane-banashi": {
        "Nom": "Akane-Banashi",
        "Statut": "En cours de parution",
        "Auteur": "Yuuki Suenaga",
        "Dessinateur": "Takamasa Moue",
        "Sortie": "2022",
        "Synopsis": "Pour la jeune Akane, son père Toru est doté d'un incroyable pouvoir : assis seul sur scène, il est capable de donner vie à une multitude de personnages différents, armé uniquement d'un éventail et d'un carré de tissu ! Toru pratique le rakugo, une forme de spectacle humoristique populaire née il y a des centaines d'années, mais toujours vivante. Malgré les moqueries de son entourage, il rêve d'accéder au rang de maître. La pression est d'autant plus forte qu'il ne veut pas décevoir sa femme, soutien de toujours, ni surtout sa fille Akane... Elle l'admire au point de l'imiter, répétant les scènes de rakugo en cachette !\n\nLe jour de l'examen de passage vers le grade ultime, la barre est placée haut : ce n'est rien de moins que le célèbre Issho Arakawa, maître incontesté de la discipline, qui joue le rôle de juré. Toru donne une performance remarquable, la salle se tord de rire ! Et pourtant, Issho le déclare indigne du titre... Pire, il le bannit à vie du monde du rakugo, sans aucune explication ! La carrière d'artiste de Toru est brisée, sans que personne n'en comprenne la raison... mais Akane reprend le flambeau, bien décidée à réaliser son rêve et à découvrir la vérité derrière ce scandale !",
        "Alias": "akane banashi",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "grand-blue": {
        "Nom": "Grand Blue",
        "Statut": "En cours de parution",
        "Auteur": "Kenji Inoue",
        "Dessinateur": "Kimitake Yoshioka",
        "Sortie": "2014",
        "Synopsis": "Pour son entrée à l'université, le jeune Iori emménage chez son oncle, propriétaire d'une boutique de plongée en bord de mer. Plein d'entrain pour cette nouvelle vie d'adulte qui commence, il n'était pas préparé à se faire recruter de force dans le club de plongée totalement désinhibé de sa fac, qui enchaîne les beuveries sans aucune retenue ! En plus de ça, Iori a peur de l'eau...\n\nPeut-on vraiment apprendre à aimer la plongée quand on ne sait pas nager ?!",
        "Alias": "grand",
        "Tags": "Comédie",
        "MAJ": "2024-10-21"
    },
    "gigant": {
        "Nom": "Gigant",
        "Statut": "Terminé",
        "Auteur": "Hiroya Oku",
        "Dessinateur": "Hiroya Oku",
        "Sortie": "2018",
        "Synopsis": "Pour Rei, le cinéma est tout ce qui compte dans la vie. Le lycée n'est qu'un prétexte pour monter des projets et parler films avec ses camarades. Il ne l'avouera jamais à ses amis, mais son artiste préférée, Papico, ne joue pas dans des œuvres classiques. C'est une star... du porno ! Il possède toutes ses vidéos, qu'il regarde en cachette. Sa passion prend un tour singulier le jour où des affiches anonymes et injurieuses dévoilent que Papico habite dans le quartier du lycéen !\n\nEn bon fan, l'adolescent se précipite pour les arracher au beau milieu de la nuit... quand il se retrouve nez à nez avec son idole ! Pour lui, c'est un rêve qui se réalise, ainsi que le début d'une improbable amitié. Rei est loin d'imaginer que l'actrice s'apprête à l'embarquer dans une aventure digne d'un film de SF déjanté, avec super-pouvoirs et extraterrestres à la clé !",
        "Alias": "sex, pornstar",
        "Tags": "Drame, Romance, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "innocent": {
        "Nom": "Innocent",
        "Statut": "Terminé",
        "Auteur": "Shinichi Sakamoto",
        "Dessinateur": "Shinichi Sakamoto",
        "Sortie": "2013",
        "Synopsis": "Au XVIIIe siècle, en quête de la \"liberté et de l'égalité\", l'événement marquant le début de la société moderne française commence, l'ombre de la Révolution s'étend. Il y avait un protagoniste qui vivait dans l'obscurité, Charles-Henri Sanson, à la tête de la quatrième génération de la famille Sanson et exécuteur de Paris.\n\nEtant le fils aîné d'une famille de bourreaux, Charles-Henri doit succéder à son père et reprendre le flambeau en tant que \"Monsieur de Paris\" exécuteur royal et des hautes œuvres de France, malgré le dégoût qu'il éprouve pour cette profession.\n\nIl s'agit de son histoire, faisant noblement face à son destin cruel.",
        "Alias": "Shinichi Sakamoto",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "death-note-tokubetsu-yomikiri": {
        "Nom": "Death Note – Tokubetsu Yomikiri",
        "Statut": "Terminé",
        "Auteur": "Tsugumi Ohba",
        "Dessinateur": "Takeshi Obata",
        "Sortie": "2020",
        "Synopsis": "Il s'agit d'un one-shot spécial mettant en scène Minoru Tanaka, le \"dernier\" humain ayant obtenu les pouvoirs du Death Note.\n\nL'histoire se déroule plusieurs années après la mort de Light Yagami, un être puissant ayant utilisé le pseudonyme de Kira pour assassiner des criminels en masse.\n\nLe monde a changé et les autorités sont dorénavant au courant de l'existence du Death Note. Il y a des caméras de sécurité partout et les messages ainsi que les appels téléphoniques peuvent être facilement tracés par la police.\n\nPour contourner cette sécurité, le Kira originel aurait utilisé un plan différent pour pouvoir tuer des criminels. Cependant, Tanaka a trouvé un autre moyen d'utiliser ce cahier...",
        "Alias": "death",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "slam-dunk": {
        "Nom": "Slam Dunk",
        "Statut": "Terminé",
        "Auteur": "Takehiko Inoue",
        "Dessinateur": "Takehiko Inoue",
        "Sortie": "1991",
        "Synopsis": "Hanamichi Sakuragi, terrible voyou immature et impopulaire, est bien décidé à en finir avec les déceptions amoureuses lors de son entrée au lycée à Shohoku. Il y rencontre alors Haruko Akagi, une fille dont il tombe amoureux. Suivant ses conseils et pour lui faire plaisir, il décide de jouer au basket-ball et d'intégrer le club du lycée. Cependant lors d'une altercation avec le capitaine de l'équipe de basket-ball du lycée, Hanamichi se voit contraint de le défier en duel lors d'un face à face. Sakuragi finit par gagner et apprend que le capitaine n'est autre que le frère aîné d'Haruko : Takenori Akagi, alias le Gorille. Malgré certaines réticences, ce dernier le laisse finalement entrer dans l'équipe de basket, malheureusement pour lui, le garçon dont est amoureux Haruko, l'idole de toute les filles et le joueur de première année le plus talentueux du département, Kaede Rukawa, y est aussi.\n\nLes deux garçons rivaux vont devoir ainsi jouer dans la même équipe. Sakuragi se met alors à réellement aimer le basket et à travers de nombreuses péripéties Rukawa, Akagi et Sakuragi se lancent alors à la conquête du titre national.",
        "Alias": "slam",
        "Tags": "Drame, Sports",
        "MAJ": "2024-10-21"
    },
    "houseki-no-kuni": {
        "Nom": "Houseki no Kuni",
        "Statut": "En cours de parution",
        "Auteur": "Haruko Ichikawa",
        "Dessinateur": "Haruko Ichikawa",
        "Sortie": "2012",
        "Synopsis": "Dans ce monde, la terre a été frappée d'une chute de météores, réduisant sa surface à une simple île en forme de croissant, totalement infertile. Les continents ayant été détruits se sont réunis dans le ciel pour former 6 lunes Cependant, la terre est maintenant peuplée par une nouvelle espèce: Les cristaux. Ils sont immortels et se nourrissent de lumière. Ils sont régulièrement attaquées par les Séléniens, les habitants des 6 lunes, qui veulent récupérer le cristal dont ils sont faits pour en faire des armes et des ornements. Phosphophyllite est l'un d'eux. Elle veut combattre les séléniens, mais à cause de sa maladresse et de sa très faible solidité, ça lui est impossible, et Phosphophyllite n'a donc pas encore de tâche assignée. Mais un jour, maître Varja, le plus vieux des cristaux, lui donne l'ordre d'écrire une encyclopédie qui relate l'histoire des cristaux et leur environnement, ce qui l'amènera à rencontrer un certain cristal nommé Cinabre...",
        "Alias": "l'ere des crixtaux, l'ère des cristaux",
        "Tags": "Action, Drame, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "koe-no-katachi": {
        "Nom": "Koe no Katachi",
        "Statut": "Terminé",
        "Auteur": "Yoshitoki Ooima",
        "Dessinateur": "Yoshitoki Ooima",
        "Sortie": "2013",
        "Synopsis": "Tout commence lorsque Shouko Nishimiya intègre en cours d'année la classe de primaire de Shouya Ishida. La jeune Shouko est sourde et Shouya est un jeune garçon turbulent qui n'en fait qu'à sa tête et qui ne cause que des problèmes. Ce sont deux personnes différentes et Shouya ne semble pas comprendre qui est réellement Shouko. De ce fait, il commencera à la brutaliser, ne sachant pas comment s'y prendre avec elle. La classe suivra le mouvement au fur et à mesure, mais plus discrètement, sans que leur professeur principal ne fasse d'efforts pour les rappeler à l'ordre.\n\nSeulement un jour, le garçon dépasse les limites et le directeur demande à savoir qui a cassé les appareils auditifs de Shouko. C'est ainsi que Shouya réalisera qu'il se retrouve tout seul car tout le monde lui tourne le dos, feignant d'avoir été manipulés par ce dernier. Shouko est transférée dans une nouvelle école et Shouya se rend compte que chaque jour, malgré tout, elle souhaitait seulement être son amie.\n\nLes années passent : Shouya est désormais un lycéen de dernière année. Rempli de remords, il ne peut penser à autre chose qu'à se repentir de ses actes envers Shouko. Il a même décidé d'apprendre la langue des signes pour qu'elle puisse comprendre ce qu'il a à lui dire. Avant de mettre fin à ses jours, il apprend où se trouve Shouko et décide de la rencontrer afin d'alléger son cœur mais il ne se doutait pas que ces retrouvailles allaient changer son destin.",
        "Alias": "a silent voice",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "eighty-six": {
        "Nom": "86",
        "Statut": "Arrêté",
        "Auteur": "Asato Asato",
        "Dessinateur": "Motoki Yoshihara",
        "Sortie": "2018",
        "Synopsis": "La République de San Magnolia fait face aux assauts des légions de l'Empire de Giade grâce au développement de drones autonomes. Pourtant, des gens désignés sous le terme méprisant d'« Eighty-Six » ont été chassés hors des murs de la République et placés dans le 86e district qui n'existe pas officiellement. Là, ils sont contraints de piloter ces drones, supposément \"autonomes\".",
        "Alias": "eighty six",
        "Tags": "Action, Drame",
        "MAJ": "2024-10-21"
    },
    "nana": {
        "Nom": "Nana",
        "Statut": "En pause",
        "Auteur": "Ai Yazawa",
        "Dessinateur": "Ai Yazawa",
        "Sortie": "2000",
        "Synopsis": "Elle s'appelle Komatsu Nana. Elle n'est encore qu'au lycée mais entretient une relation avec un homme marié, M. Asano. Ou plutôt, entretenait. Il l'a quitté pour aller travailler à Tôkyô. Histoire de se remettre sur le marché, elle décide de suivre sa meilleure amie Saotome Junko dans une école d'arts plastiques mixtes. Peut-être l'homme de sa vie y étudie-t-il ? Junko y retrouve un ancien camarade de collège, Endô Shôji, ainsi qu'un de ses amis, Takakura Kyosuke. Si ce dernier semble être intéressé par Junko, Nana et Shôji entretiennent une relation très ambiguë. Après bien des hauts et des bas, ils sortent enfin ensemble. Cependant, Junko et Kyosuke sont admis à une faculté d'arts de Tôkyô, tandis que Shôji s'expatrie à la capitale durant un an dans l'espoir de réussir son prochain concours dans la même fac. Un an plus tard, il le réussit enfin : Nana peut donc enfin prendre le train et partir pour Tôkyô !\n\nElle s'appelle Ôsaki Nana. Elle est chanteuse au sein d'un groupe punk en compagnie de Terashima Nobuo (guitariste), Takagi Yasushi (batteur) et Honjô Ren (bassiste) : BLACK STONES (BLAST). Elle entretient d'ailleurs une relation avec Ren, et ils résident ensemble dans l'appartement de ce dernier. BLAST enchaîne les concerts, son noyau dur de fans grandit de jour en jour. Néanmoins, Ren décide de quitter sa ville natale pour aller travailler à Tôkyô : il se lance dans le projet Trapnest. Pour Nana, par fierté, il n'est pas question de suivre son homme par amour ; et il est encore bien trop tôt pour partir lancer une carrière à la capitale. Il l'abandonne donc en larmes sur le quai de la gare. Durant prés de deux ans, Nana écumera les rues de sa ville, regardant de temps à autre les affiches publicitaires pour les divers singles et albums de Trapnest. Pour ses 20 ans, c'est décidé : elle s'offre un aller simple pour Tôkyô !\n\nLes deux Nana feront connaissance dans le train pour la capitale. Suite à des ennuis météorologiques, le voyage est considérablement ralenti et les deux jeunes femmes peuvent alors en profiter pour faire connaissance. Leur chemin se séparera une fois arrivées à Tôkyô. Komatsu habite dans un premier temps chez Shôji ; mais la cohabitation se résume être plus difficile que prévue et elle se met en tête de trouver un appartement. C'est à ce moment là qu'elle retrouve Ôsaki et elles sont sur le point de louer le même appartement. Un des agents immobiliers leurs propose alors de faire une colocation. Elles acceptent et emménagent dans l'appartement 707. Et si c'était un coup du roi des démons ?",
        "Alias": "nana",
        "Tags": "Drame, Romance",
        "MAJ": "2024-10-21"
    },
    "death-note": {
        "Nom": "Death note",
        "Statut": "Terminé",
        "Auteur": "Tsugumi Ohba",
        "Dessinateur": "Takeshi Obata",
        "Sortie": "2003",
        "Synopsis": "Light Yagami est un jeune lycéen de 17 ans qui possède toutes les qualités pour devenir un brillant policier comme son père, mais il s'ennuie. Les cours lui semblent trop simple, et la vie trop ennuyeuse. Un jour, il trouve le Death Note d'un Shinigami (un Dieu de la Mort). Il y est écrit que chaque nom de personne inscrit provoquera la mort de celle-ci, par crise cardiaque, ou par accident au choix de l'utilisateur.\n\nTout d'abord, Light n'y croit pas, puis il y voit une excellente occasion de débarrasser le monde des malfrats, assassins et autres bandits. Une intention que les gouvernements verront bientôt comme une menace. Ils feront alors appel à L, un célèbre détective, pour démasquer celui que ses fans appellent Kira.",
        "Alias": "cahier de la mort",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "bloom-into-you": {
        "Nom": "Bloom Into You",
        "Statut": "Terminé",
        "Auteur": "Nio Nakatani",
        "Dessinateur": "Nio Nakatani",
        "Sortie": "2015",
        "Synopsis": "Yû entre au lycée en espérant découvrir enfin l'amour. Mais rien ne se passe, même quand un garçon lui fait une déclaration...\nElle rencontre alors Tôko, la fille parfaite du lycée, responsable au Bureau des Élèves et qui semble être comme elle car elle éconduit tous ses prétendants. Jusqu'au jour où Tôko avoue à Yû « je sens que je pourrais tomber amoureuse de toi »...",
        "Alias": "blossom into you, yagate kimi ni naru",
        "Tags": "Drame, Romance",
        "MAJ": "2024-10-21"
    },
    "shigatsu-wa-kimi-no-uso": {
        "Nom": "Shigatsu wa kimi no uso",
        "Statut": "Terminé",
        "Auteur": "Naoshi Arakawa",
        "Dessinateur": "Naoshi Arakawa",
        "Sortie": "2011",
        "Synopsis": "Yû entre au lycée en espérant découvrir enfin l'amour. Mais rien ne se passe, même quand un garçon lui fait une déclaration...\nElle rencontre alors Tôko, la fille parfaite du lycée, responsable au Bureau des Élèves et qui semble être comme elle car elle éconduit tous ses prétendants. Jusqu'au jour où Tôko avoue à Yû « je sens que je pourrais tomber amoureuse de toi »...",
        "Alias": "your lie in april",
        "Tags": "Slice of Life, Drame",
        "MAJ": "2024-10-21"
    },
    "ao-ashi": {
        "Nom": "Ao Ashi",
        "Statut": "En cours de parution",
        "Auteur": "Naohiko Ueno",
        "Dessinateur": "Yuugo Kobayashi",
        "Sortie": "2015",
        "Synopsis": "Aoi Ashito habite à Ehime. Bien qu'il soit un joueur avec un grand talent pour le football, il souffre d'un caractère trop droit et impulsif. Après avoir été témoin des compétences de Ashito, Tatsuya Fukuda, directeur de l'équipe jeunesse d'Ehime, le recommande à la sélection d'une équipe organisée à Tokyo! Comment évoluera le destin de ce garçon qui révolutionnera le football ?",
        "Alias": "",
        "Tags": "Sports",
        "MAJ": "2024-10-21"
    },
    "fruits-basket": {
        "Nom": "Fruits Basket",
        "Statut": "Terminé",
        "Auteur": "Natsuki Takaya",
        "Dessinateur": "Natsuki Takaya",
        "Sortie": "1998",
        "Synopsis": "Tohru Honda vient de perdre sa mère le mois de mai dernier. Elle doit normalement résider chez son grand-père paternel. Ce dernier devant rénover sa maison et aller vivre chez sa fille et son gendre, Tohru n'a d'autres choix que de trouver un endroit où vivre durant le temps des travaux. Elle pourrait bien aller chez une de ses deux meilleures amies : Arisa Uotani et Saki Hanajima ; mais elle préfère ne pas les déranger outre-mesure. Elle décide donc d'installer sa tente sur un terrain vague et d'y vivre paisiblement, avec pour seule compagnie un portrait de Kyôko Honda.\n\nCe terrain appartient à la famille Sôma, et plus précisément comprend la maison de Shigure Sôma, qui a recueilli Yuki, membre de sa famille. Tohru fera leur connaissance, et sympathisera particulièrement avec Yuki, élève de sa classe, qui a toujours dressé des barrières entre les autres et lui.\n\nSuite à un glissement de terrain, la tente de Tohru sera ensevelie sous les décombres. Les Sôma en profitent alors pour recueillir la jeune fille chez eux, en échange de menus travaux. Ils lui préparent une chambre, et c'est à ce moment là qu'apparaît un étrange jeune homme aux cheveux oranges, prêt à attaquer Yuki. Tohru tente de s'interposer et tombe sur le nouveau venu qui se transforme en... Chat !\n\nTohru apprend alors le lourd secret de la famille Sôma : 13 membres de la famille sont possédés par les 12 animaux du zodiaque chinois ; ainsi que le chat, qui, selon la légende fut exclu de la fête organisée par le Dieu. Elle vient donc de faire la connaissance du chat, en la personne de Kyô Sôma, de Yuki possédé par le rat, et de Shigure possédé par le chien. Mais qui sont les autres membres de la famille Sôma possédés par l'esprit d'un animal ?",
        "Alias": "furuba",
        "Tags": "Drame, Romance",
        "MAJ": "2024-10-21"
    },
    "billy-bat": {
        "Nom": "Billy Bat",
        "Statut": "Terminé",
        "Auteur": "Takashi Nagasaki",
        "Dessinateur": "Naoki Urasawa",
        "Sortie": "2009",
        "Synopsis": "L'histoire se passe aux Etats-Unis, en 1949, alors que la \"Peur Rouge\" met en émoi la plupart de la population du pays, qui voit des Soviétiques partout. Dans ce climat de méfiance intense, un comics connaît un succès fou : il s'agit de Billy Bat, créé par Kevin Yamagata, fils d'immigrés Japonais. Un jour, un homme apprend à Kevin qu'il a déjà vu son personnage, lorsqu'il était en campagne au Japon. Intrigué, Kevin décide de se rendre dans son pays d'origine pour en avoir le cœur net : a t-il inconsciemment connu un personnage qu'il a vu enfant ? Si tel est le cas, il lui faut absolument l'autorisation de l'auteur originel pour continuer, ou il romprait une promesse qu'il a faite à son père longtemps auparavant. Mais la piste des origines de Billy pourrait bien être sanglante et entraîner le jeune auteur dans une spirale incontrôlable.",
        "Alias": "bill",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "bakemonogatari": {
        "Nom": "Bakemonogatari",
        "Statut": "Terminé",
        "Auteur": "ISIN NISIO",
        "Dessinateur": "Oh! Great",
        "Sortie": "2018",
        "Synopsis": "Koyomi Araragi, lycéen de troisième année, découvre par hasard que sa camarade de classe Senjoughara ne pèse rien. Celle-ci s'est fait voler son poids par un crabe. Araragi, l'emmène voir un spécialiste Oshino Meme, qui l'avait aidé quand il était lui-même devenu un vampire. Ce n'est que le commencement de rencontres toutes plus étrange les unes que les autres.",
        "Alias": "monogatari",
        "Tags": "Action, Comédie, Drame, Romance, Mystère",
        "MAJ": "2024-10-21"
    },
    "bastard": {
        "Nom": "Bastard",
        "Statut": "Terminé",
        "Auteur": "Carnby Kim",
        "Dessinateur": "Young-chan Hwang",
        "Sortie": "2014",
        "Synopsis": "« Il y a un tueur en série chez moi ! »\n\nJin Seon est loin d'être un étudiant ordinaire de lycée. D'une part, il a été élevé par son père unique Dongsoo Seon, le PDG populaire et charismatique d'une société influente. Pour un autre, en raison d'un \"accident\" grave de l'enfance qui l'a dépouillé de ses souvenirs et de l'utilisation de son œil gauche, il a des valves artificielles dans son cœur, des épingles et des plaques dans ses articulations.\n\nEn outre, son père est un tueur en série, et Jin est son complice involontaire.",
        "Alias": "batard",
        "Tags": "Drame, Horreur, Mystère, Romance",
        "MAJ": "2024-10-21"
    },
    "rainbow": {
        "Nom": "Rainbow",
        "Statut": "Terminé",
        "Auteur": "George Abe",
        "Dessinateur": "Masasumi Kakizaki",
        "Sortie": "2003",
        "Synopsis": "Japon 1955, après la Seconde Guerre Mondiale, la pauvreté et la criminalité ont augmenté à très grande vitesse !\nSept adolescents sont incarcérés dans la maison de redressement de Shio pour divers crimes : meurtre, violence, braquages, vol... Ils sont surnommés Anchan, Joe, Mario, Suppon, Baremoto, Biceps et Chou-fleur ! Ils devront alors rester en prison pendant une durée de 2 ans, et devront faire face aux pires humiliations, et n'attendront qu'une seule chose... Une lueur d'espoir pour quitter cet enfer carcéral !",
        "Alias": "Rainbow Nisha Rokubou no Shichini",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "holyland": {
        "Nom": "Holyland",
        "Statut": "Terminé",
        "Auteur": "Kouji Mori",
        "Dessinateur": "Kouji Mori",
        "Sortie": "2000",
        "Synopsis": "À Holyland, il n'y a qu'une seule loi, celle du plus fort. Les gangs sont nombreux et les victimes également. Les plus faibles ont peur car les plus forts n'hésitent pas user de méthodes plus brutes les unes que les autres. Heureusement, un \"chasseur\" inattendu va faire son apparition et changer l'ambiance qui règne à Holyland !\n\nYuu Kamishiro, effacé, timide, et faible à première vue, est un lycéen sans histoire. Pourtant, un jour, attaqué par un gang de voyous, il riposte et découvre alors qu'au fond de lui se cache un combattant capable de faire tomber les plus forts bandits de la ville. Son surnom résonne alors dans toute Holyland : \"Le Chasseur de Gangs\" ! Grace à ce titre, Yuu décide d'atteindre son nouveau but : avoir sa place dans le monde, et se faire des amis.",
        "Alias": "holy",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "gunnm": {
        "Nom": "Gunnm",
        "Statut": "Terminé",
        "Auteur": "Yukito Kishiro",
        "Dessinateur": "Yukito Kishiro",
        "Sortie": "1991",
        "Synopsis": "Gally est un cyborg créé par le docteur Ido qui est aussi un chasseur de prime.\nCe dernier la trouve alors qu'il cherchait des pièces pour cyborgs dans une décharge.\nGally suit ensuite les traces de son créateur Ido et devient chasseur de prime.\n\nRapidemment, Gally devient l'un des meilleurs chasseurs de prime de toute la décharge et son talent est reconnu par tous.\nC'est en chassant un criminel que Gally rencontre Yugo, un jeune mécano qui répare les inventions du docteur Ido.\n\nGally tombe sous le charme de Yugo et fera tout pour être à ses côtés.\nYugo rêvant d'aller à Zalem, Gally fera tout pour aider ce dernier à rejoindre cette cité...",
        "Alias": "gun",
        "Tags": "Action, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "all-you-need-is-kill": {
        "Nom": "All You Need Is Kill",
        "Statut": "Terminé",
        "Auteur": "Hiroshi Sakurazaka",
        "Dessinateur": "Takeshi Obata",
        "Sortie": "2014",
        "Synopsis": "Keiji Kiriya, nouvelle recrue de l'armée de Défense des Etats, a pour but de détruire de terribles aliens, appelés Mimics (les imitateurs).\n\nAu cours de sa première bataille, il est vite tué au combat face à ces dangereux envahisseurs.\nCependant, inexplicablement, et à sa grande surprise, il se réveille la veille de son décès. Il finit rapidement par comprendre qu'il est coincé dans une boucle temporelle, lui faisant revivre sa mort et sa résurrection !\nKeiji va donc chercher le moyen de se sortir de cette boucle et sa rencontre avec Rita Vrataski, soldat coriace, va lui redonner espoir...",
        "Alias": "all",
        "Tags": "Action, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "sun-ken-rock": {
        "Nom": "Sun Ken Rock",
        "Statut": "Terminé",
        "Auteur": "Boichi",
        "Dessinateur": "Boichi",
        "Sortie": "2006",
        "Synopsis": "Kitano Ken, un jeune Japonais, est un looser et passe son temps à se lamenter sur son sort. Un jour il décide de prendre son destin en main : il part à Séoul. Il veut retrouver Yumin, une fille qu'il aime. Elle travaille dans la police. Afin de l'impressionner, Ken veut devenir agent de police... Mais le chemin est semé d'embûche.\n\nKen va malencontreusement faire la connaissance d'un gang de mafieux... Pour lui, une nouvelle vie commence !",
        "Alias": "boichi",
        "Tags": "Action, Comédie, Drame, Ecchi",
        "MAJ": "2024-10-21"
    },
    "prison-school": {
        "Nom": "Prison School",
        "Statut": "Terminé",
        "Auteur": "Akira Hiramoto",
        "Dessinateur": "Akira Hiramoto",
        "Sortie": "2011",
        "Synopsis": "Le lycée Hachimitsu est réputé pour être un des plus sévères du pays. Jusqu'à cette année, il était réservé aux filles, mais les garçons y sont désormais autorisés. Seulement, comme c'est l'année-test, ils ne sont que cinq dans tout l'établissement ! Kiyoshi est l'un d'eux. Il est particulièrement timide mais cherche à discuter avec des filles. Dès le premier jour, il fait connaissance avec Chiyo car la jeune fille est amatrice de sumo, tout comme lui. Mais à peine ont-ils lié amitié que ses quatre camarades garçons décident d'aller espionner les filles aux bains ! Kiyoshi acceptera-il de les accompagner, au risque de perdre la confiance de son amie ?",
        "Alias": "school, bdsm",
        "Tags": "Comédie, Romance, Ecchi",
        "MAJ": "2024-10-21"
    },
    "fire-force": {
        "Nom": "Fire force",
        "Statut": "Terminé",
        "Auteur": "Atsushi Ookubo",
        "Dessinateur": "Atsushi Ookubo",
        "Sortie": "2015",
        "Synopsis": "Suite à un phénomène inexplicable et surnaturel, certaines personnes se consument dans les flammes et s'attaquent à l'humanité. Pour faire face à ce danger, des brigades ont été mises sur pied : les Fire Brigade of Flames. Shinra Kusakabe, qui possède des compétences quelque peu particulières, est sur le point d'intégrer la huitième brigade !",
        "Alias": "enen no shobotai, enen no shouboutai",
        "Tags": "Action, Fantaisie, Science-fiction",
        "MAJ": "2024-10-21"
    },
    "horizon": {
        "Nom": "Horizon",
        "Statut": "Terminé",
        "Auteur": "Ji-Hoon Jeong",
        "Dessinateur": "Ji-Hoon Jeong",
        "Sortie": "2016",
        "Synopsis": "Deux enfants se rencontrent soudainement, le garçon et la fille. Leurs regards se croisent. Ils décident alors de poursuivre leur chemin ensemble, tout en tentant de survivre et aller de l'avant dans un monde soumis à la terreur et au chaos.",
        "Alias": "",
        "Tags": "Aventure, Drame",
        "MAJ": "2024-10-21"
    },
    "beastars": {
        "Nom": "BEASTARS",
        "Statut": "Terminé",
        "Auteur": "Paru Itagaki",
        "Dessinateur": "Paru Itagaki",
        "Sortie": "2016",
        "Synopsis": "À l'institut Cherryton, herbivores et carnivores vivent dans une harmonie orchestrée en détail. La consommation de viande est strictement interdite, et les dortoirs sont séparés en fonction des régimes alimentaires. Tout pourrait aller pour le mieux dans le meilleur des mondes... mais la culture ne peut étouffer tous les instincts. Quand le cadavre de l'alpaga Tem est retrouvé déchiqueté sur le campus, les méfiances ancestrales refont surface !\n\nLegosi est la cible de toutes les suspicions. Parce qu'il était proche de Tem, parce qu'il est une des dernières personnes à avoir été vues en sa compagnie, et surtout... parce que c'est un loup. Pourtant, sensible et timide, il fait son possible pour réprimer ses instincts. Hélas, ses efforts sont vains face au vent de discrimination qui souffle sur le pensionnat...\n\nLe seul qui pourra apaiser ce climat de terreur est le Beastar, le leader de l'école. Pour l'heure, les candidats se préparent, les élections approchent... Le favori n'est autre que le cerf Louis, étoile incontestée du club de théâtre auquel appartient Legosi. Bien décidé à remettre les carnivores à leur place, il fait mine de ne pas craindre les crocs acérés du loup gris. Mais peut-être serait-il mieux avisé de ne pas le sous-estimer !",
        "Alias": "beast",
        "Tags": "Drame, Slice of Life",
        "MAJ": "2024-10-21"
    },
    "the-quintessential-quintuplets": {
        "Nom": "The quintessential quintuplets",
        "Statut": "Terminé",
        "Auteur": "Negi Haruba",
        "Dessinateur": "Negi Haruba",
        "Sortie": "2017",
        "Synopsis": "Fûtarô, un lycéen brillant mais fauché, décroche un petit boulot de rêve : professeur particulier pour une famille fortunée. Or, le garçon déchante lorsqu'il réalise que ce n'est pas un élève qu'il va devoir gérer, mais des quintuplées aussi belles que cancres à souhait... Entre Ichika la désordonnée, Nino la protectrice, Miku la réservée, Yotsuba la joviale et Itsuki la susceptible, Fûtarô va devoir prendre son courage à deux mains pour relever le défi que représentent les sœurs Nakano !",
        "Alias": "5-toubun no Hanayome, 5-tōbun no Hanayome, Gotōbun no Hanayome",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "manchuria-opium-squad": {
        "Nom": "Manchuria Opium Squad",
        "Statut": "En cours de parution",
        "Auteur": "Tsukasa Monma",
        "Dessinateur": "Shikako",
        "Sortie": "2020",
        "Synopsis": "Jeune agriculteur en Manchourie, Isamu Higata voit son quotidien bouleversé lorsque la peste finit par toucher sa mère... Pour gagner l'argent nécessaire à son traitement, il se lance dans la culture du pavot et réussit à purifier de l'opium. Mais ce faisant, il tombe dans le monde des mafias ce qui va le plonger en enfer.",
        "Alias": "manshuu ahen squad",
        "Tags": "Action",
        "MAJ": "2024-10-21"
    },
    "gleipnir": {
        "Nom": "Gleipnir",
        "Statut": "Terminé",
        "Auteur": "Sun Takeda",
        "Dessinateur": "Sun Takeda",
        "Sortie": "2016",
        "Synopsis": "Shuichi Kagaya est un jeune étudiant qui a la singularité de pouvoir se transformer en monstre, chose qu'il essaye de cacher à tout prix. Cependant, après avoir sauvé une jeune fille, Claire Aoki, elle découvre son secret. Cette dernière va alors faire équipe avec Shuichi pour retrouver sa sœur qui a tué sa famille...",
        "Alias": "g",
        "Tags": "Action, Mystère",
        "MAJ": "2024-10-21"
    },
    "love-x-dilemma": {
        "Nom": "Love x Dilemma",
        "Statut": "Terminé",
        "Auteur": "Kei Sasuga",
        "Dessinateur": "Kei Sasuga",
        "Sortie": "2014",
        "Synopsis": "Natsuo Fujii est un lycéen qui est amoureux d'une de ses professeur, Hina. Un soir, après un goukon, il est invité par Rui Tachibana, l'une des filles invitées, à venir chez elle. Sa raison ? Simplement faire l'amour. D'abord réticent, il fini par accepter, sachant que rien d'autre ne se passera entre eux ensuite. Mais depuis ce jour, Natsuo se sent tourmenté par cet événement et encore plus lorsqu'il apprend le remariage de son père...",
        "Alias": "dome×kano, love x dilemma, domestic girlfriend",
        "Tags": "Drame, Romance",
        "MAJ": "2024-10-21"
    },
    "tensei-shitara-slime-datta-ken": {
        "Nom": "Moi, quand je me réincarne en Slime",
        "Statut": "En cours de parution",
        "Auteur": "Fuse",
        "Dessinateur": "Taiki Kawakami",
        "Sortie": "2015",
        "Synopsis": "Satoru Minami, un simple homme de 37 ans, se réincarne en slime dans une grotte d'un monde fantastique après sa mort provoquée par un voleur en fuite. Alors qu'il tente de percer le secret derrière cette nouvelle vie, Satoru fait la connaissance de Veldra, le dragon de la tempête, une créature qui a perdu la capacité de se mouvoir depuis qu'une héroïne a scellé son corps à la roche de la caverne 300 ans auparavant. Malgré leur différence de force frappante, ils décident de devenir amis et à la requête du dragon, doivent se donner l'un l'autre un surnom : ainsi, Veldra se voit attribuer le nom de famille Tempest et devient donc Veldra Tempest, Satoru, lui se transforme en \"Limule Tempest\". Cependant, est-il bien sage de s'allier à un dragon ?",
        "Alias": "tensei shitara slime datta ken, that time i got reincarnated as a slime",
        "Tags": "Fantaisie",
        "MAJ": "2024-10-21"
    },
    "shigahime": {
        "Nom": "Shigahime",
        "Statut": "Terminé",
        "Auteur": "Hirohisa Sato",
        "Dessinateur": "Hirohisa Sato",
        "Sortie": "2016",
        "Synopsis": "Osamu Hirota est un lycéen à l'existence banale et ennuyeuse. Son quotidien va prendre un tournant radical à la suite de sa rencontre avec l'envoûtante Miwako, une vampire immortelle, et de son ancien serviteur Soîchi Tachibana. Devenu à son tour son familier, il doit chasser ses semblables pour garder forme humaine. Comment Osamu fera-t-il face à sa nouvelle vie ?",
        "Alias": "vampire",
        "Tags": "Horreur",
        "MAJ": "2024-10-21"
    },
    "half-and-half": {
        "Nom": "Hald & half",
        "Statut": "Terminé",
        "Auteur": "Kouji Seo",
        "Dessinateur": "Kouji Seo",
        "Sortie": "2012",
        "Synopsis": "En sautant du haut d'un immeuble, la jeune Yûki tombe sur Shinichi, un étudiant. Ils meurent tous les deux sur le coup et se retrouvent dans un lieu situé entre la vie et la mort... Une voix mystérieuse leur annonce qu'ils auront sept jours pour décider lequel d'entre eux pourra vivre. Durant cette période, ils devront tout partager, sans pouvoir s'éloigner l'un de l'autre ! Le compte à rebours est lancé pour ces deux inconnus qui ne vont avoir d'autre choix que de partager la même vie...",
        "Alias": "half half, half & half, half and half",
        "Tags": "Romance, Ecchi",
        "MAJ": "2024-10-21"
    },
    "rent-a-girlfriend": {
        "Nom": "Rent a girlfriend",
        "Statut": "En cours de parution",
        "Auteur": "Reiji Miyajima",
        "Dessinateur": "Reiji Miyajima",
        "Sortie": "2017",
        "Synopsis": "Kazuya Kinoshita est un étudiant plutôt banal qui vient de se faire larguer par sa petite-amie, qui a décidé d'aller voir ailleurs. Effondré, se sentant plus bas que terre, il décide d'installer sur son téléphone la nouvelle application en vogue, Diamond, et de louer une nouvelle copine pour se sentir mieux. Il tombe sur une certaine Chizuru Mizuhara ; une jeune fille qui, à première vue, a tout pour lui plaire.",
        "Alias": "kanojo okarishimasu, kanojo",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-10-21"
    },
    "one-punch-man": {
        "Nom": "One Punch Man",
        "Statut": "En cours de parution",
        "Auteur": "ONE",
        "Dessinateur": "Yusuke Murata",
        "Sortie": "2012",
        "Synopsis": "Lorsque le super-héros Saitama se présente à ses ennemis, ces derniers ne le prennent jamais au sérieux. Il faut dire qu'entre sa carrure (plutôt banale) et son allure désinvolte, il n'y a pas vraiment de quoi avoir peur... surtout pour un être surpuissant qui a déjà causé d'impressionnants ravages. Toutefois, il faut toujours se méfier des apparences car Saitama possède une puissance colossale, qui lui permet de terrasser ses adversaires en un seul coup !\n\nCette puissance est dû à un entrainement très intensif (au point que Saitama en ait perdu ses cheveux) de 3 ans. Le problème, c'est que depuis, il s'ennuie. Personne n'a encore pu rivaliser avec lui et il cherche désespérément celui qui pourra lui offrir un vrai combat.",
        "Alias": "one, yusuke murata",
        "Tags": "Action, Comédie",
        "MAJ": "2024-10-21"
    },
    "massacre-happy-ending": {
        "Nom": "Massacre Happy Ending",
        "Statut": "Terminé",
        "Auteur": "Miyatsuki Arata",
        "Dessinateur": "Mukoura Hirokazu",
        "Sortie": "2017",
        "Synopsis": "Kusakabe Makoto, jeune homme de 17 ans, se retrouve coincé dans une boucle temporelle le poussant à tuer tous les jours pour passer au jour suivant. Sa sœur étant gravement malade, Kusakabe se retrouve obligé de tuer pour que sa sœur survive jusqu'à la date de son opération.",
        "Alias": "Gyakusatsu happy end",
        "Tags": "Drame, Horreur, Mystère",
        "MAJ": "2024-10-21"
    },
    "claymore": {
        "Nom": "Claymore",
        "Statut": "Terminé",
        "Auteur": "Yagi Norihiro",
        "Dessinateur": "Yagi Norihiro",
        "Sortie": "2002",
        "Synopsis": "Dans une époque médiévale, les humains sont terrorisés par des êtres démoniaques capables de se fondre parmi eux. Leur seule chance de survie réside dans les mains des Claymores, des femmes hybrides mi-humaines mi-démons qui possèdent des pouvoirs gigantesques, dépassant même ceux des démons. Habitant d'un petit village, Raki rencontre l'une d'entre elles, envoyée en mission pour trouver et exterminer le démon qui décime les siens. Subjugué par la beauté de la jeune fille, il va aussi découvrir les terribles secrets qui se cachent derrière l'organisation Claymore et le destin tragique qui attend chacun de ses membres...",
        "Alias": "Yagi Norihiro, dark",
        "Tags": "Aventure, Fantaisie, Horreur",
        "MAJ": "2024-10-21"
    },
    "hideout": {
        "Nom": "Hideout",
        "Statut": "Terminé",
        "Auteur": "Masasumi Kakizaki",
        "Dessinateur": "Masasumi Kakizaki",
        "Sortie": "2010",
        "Synopsis": "Seichi Kirishima mène une vie des plus réussie, jusqu'au jour où le malheur frappe. Écrivain de profession, Seichi est abandonné par son éditeur. S'ensuit la perte de son fils, Jun, dû à un accident domestique auquel s'ajoute, à son désespoir, des dettes causées par sa femme Miki.\n\nSous cette avalanche de mésaventure, le couple se rend sur une île, afin d'y panser les blessures. Mais ce voyage va prendre une tournure inattendue. Alors qu'ils se rendent dans une forêt, Seichi doit encore subir les critiques de sa femme. Dans cette atmosphère tendu, il décide de la tuer. Habité par une folie meurtrière, il se munit d'une clé à molette et frappe. Dans ce climat violent apparaît un enfant qui réclame sa mère puis disparaît. Seichi croit à une hallucination, mais il n'en n'est rien. Alors qu'il recherche en vain la sortie, Seichi est poursuivi !",
        "Alias": "hide",
        "Tags": "Action, Horreur",
        "MAJ": "2024-10-21"
    },
    "hunter-x-hunter": {
        "Nom": "Hunter x hunter",
        "Statut": "En pause",
        "Auteur": "Yoshihiro Togashi",
        "Dessinateur": "Yoshihiro Togashi",
        "Sortie": "1998",
        "Synopsis": "Gon Freecs, 12 ans, vit sur une île reculée. Son père ayant disparu, il vit avec sa tante et sa grand-mère. Mais le jour où il apprend que son père, Jin Freecs, est un Hunter et qui plus est l'un des meilleurs de son temps, il décide de se rendre au très réputé examen de Hunter pour décrocher le certificat de Hunter et ainsi pouvoir se mettre à la recherche de son père.\n\nCependant l'examen qui a lieu chaque année est très difficile et dangereux, les participants peuvent y mourir à tout moment. On raconte même que sur dix mille candidats, un seul arrive jusqu'à l'examen, mais cela ne décourage pas le jeune héros qui est plus déterminé que jamais.\n\nDurant l'examen il va rencontrer plusieurs personnes, amies comme ennemies dont : Kurapika dont le seul but est de devenir un Hunter pour venger son clan assassiné ; Leolio qui lui veut simplement de l'argent mais au plus profond c'est pour financer ses études de médecine et ainsi être assez riche pour ne jamais demander d'argent à un patient qui n'en a pas les moyens ; Kirua qui a le même âge que Gon, fils d'une famille d'assassins d'élite très réputée, il s'est enfui car il déteste qu'on décide de sa vie à sa place, s'il devient Hunter il fera enfermer sa famille et touchera les primes ; et enfin le très redoutable Hisoka dont le seul plaisir est de se battre contre des guerriers extrêmement forts, dans le cas contraire il massacre froidement ses ennemis.\n\nGon va devoir se frayer un chemin parmi tous ses concurrents mais son charisme, son courage et surtout son incroyable capacité à s'attirer la sympathie des gens le tireront des mauvais pas bien des fois...",
        "Alias": "hxh, hh, hunta, unta",
        "Tags": "Action, Aventure, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "the-beginning-after-the-end": {
        "Nom": "The Beginning After the End",
        "Statut": "En cours de parution",
        "Auteur": "TurtleMe",
        "Dessinateur": "Fuyuki23 (Old), Eginhardt (New)",
        "Sortie": "2018",
        "Synopsis": "Le roi Grey a une force, une richesse et un prestige inégalés. Cependant, la solitude persiste étroitement derrière ceux qui ont un grand pouvoir. Sous l'extérieur glamour d'un roi puissant se cache la coquille de l'homme, sans but ni volonté.\n\nRéincarné dans un nouveau monde rempli de magie et de monstres, le roi a une seconde chance de revivre sa vie en tant qu'Arthur Leywin, premier fils d'un modeste couple d'aventuriers pratiquant la magie.\n\nCorriger les erreurs de son passé ne sera cependant pas son seul défi. Sous la paix et la prospérité du nouveau monde se cache un courant sous-jacent qui menace de détruire tout ce pour quoi il a travaillé, remettant en question son rôle et la raison de sa nouvelle naissance.",
        "Alias": "tbate",
        "Tags": "Action, Aventure, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "dragon-ball": {
        "Nom": "Dragon Ball",
        "Statut": "Terminé",
        "Auteur": "Akira Toriyama",
        "Dessinateur": "Akira Toriyama",
        "Sortie": "1984",
        "Synopsis": "Alors qu'elle parcourt les routes de montagnes à moto, Bulma fait une bien étrange rencontre en la personne de Sangoku, un petit garçon étonnamment fort, résistant et possédant une queue, comme les singes. Il possède un trésor qu'elle recherche, une boule de cristal, mais ne veut pas la lui céder, c'est un cadeaux que lui a laissé son grand-père Sangohan. Ils trouvent finalement un compromis, et Sangoku part avec elle à la recherche des 7 boules de cristal dont on dit qu'elles exaucent n'importe quel souhait une fois réunis.",
        "Alias": "dragon, ball, ballz, ball z, balls",
        "Tags": "Action, Aventure, Comédie",
        "MAJ": "2024-10-21"
    },
    "naruto": {
        "Nom": "Naruto",
        "Statut": "Terminé",
        "Auteur": "Masashi Kishimoto",
        "Dessinateur": "Masashi Kishimoto",
        "Sortie": "1999",
        "Synopsis": "Il y a de cela douze ans, Kyūbi, un démon ayant la forme d'un renard à neuf queues, entreprit la destruction du village de Konoha, mais le quatrième Hokage neutralisa ce démon en le scellant dans le corps d'un nouveau-né : Naruto Uzumaki. Le quatrième Hokage se sacrifia ainsi pour sauver le village de Konoha.\n\nL'histoire commence pendant l'adolescence de Naruto, vers ses douze ans. Orphelin, éternel cancre et grand farceur, il fait toutes les bêtises possibles pour se faire remarquer. Son rêve : devenir Hokage afin d'être reconnu par les habitants de son village. En effet, le démon scellé en lui a attisé la crainte et le mépris des autres villageois, qui, avec le temps, ne font plus de différence entre le Kyūbi et Naruto. Malgré cela, Naruto s'entraîne dur afin de devenir genin, le premier niveau chez les ninjas.",
        "Alias": "sasuke, sakura, hinata, kakashi, obito, akatsuki",
        "Tags": "Action, Aventure",
        "MAJ": "2024-10-21"
    },
    "fairy-tail": {
        "Nom": "Fairy Tail",
        "Statut": "Terminé",
        "Auteur": "Hiro Mashima",
        "Dessinateur": "Hiro Mashima",
        "Sortie": "2006",
        "Synopsis": "Lucy est une jeune magicienne de 16 ans à la recherche d'une guilde. Fan de magie depuis sa plus tendre enfance, elle lisait régulièrement des magazines sur les guildes, et a finalement voulu en intégrer une. Dans ce but, elle est devenue magicienne des clés stellaires, un mage capable d'appeler des esprits avec qui il a conclu un pacte au moyen de clés.\n\nLucy rêverait d'intégrer la glorieuse guilde de Fairy Tail, mais elle n'a aucune idée de leurs méthodes de recrutement, et a un peu peur face à la réputation de \"guilde à problème\" qu'elle traîne. Mais bien vite, elle laisse ses remords de côté lorsqu'un mage du feu prétend être de la guilde et l'invite à bord de son bateau. Ce n'est qu'un imposteur, mais elle est sauvée par Natsu, un jeune homme qu'elle avait rencontré peu avant et qui, lui, est un véritable membre de la guilde.",
        "Alias": "natsu, erza, lucy",
        "Tags": "Action, Aventure, Ecchi, Fantaisie",
        "MAJ": "2024-10-21"
    },
    "fullmetal-alchemist": {
        "Nom": "Fullmetal Aclhemist",
        "Statut": "Terminé",
        "Auteur": "Hiromu Arakawa",
        "Dessinateur": "Hiromu Arakawa",
        "Sortie": "2001",
        "Synopsis": "À Amestris, un immense pays, l'armée tient une place très importante puisque son dirigeant, King Bradley, est également le président du pays. Cette armée est soutenue par des alchimistes, les Alchimistes d'État dont le plus jeune, Edward Elric, a pour spécialité le métal. On le surnomme le Fullmetal Alchemist.\n\nEdward a tout juste 15 ans, et parcourt le pays en compagnie de son frère, Alphonse, à la recherche de la Pierre Philosophale. Il a pour but de rendre son corps à son frère, car Alphonse n'est qu'une âme rattaché à une armure par un sceau de sang. Étant plus jeunes, ils ont essayé de redonner vie à leur mère grâce à l'alchimie, mais la tentative fut un échec cuisant, et Alphonse perdit son corps.\nEdward garde lui aussi des séquelles de leur tentative, puisqu'il a le bras droit et la jambe gauche en métal. Mais la quête des deux frères risque de les mener vers une vérité plus terrible qu'ils ne l'imaginaient.",
        "Alias": "Hagane no Renkinjutsushi, fma",
        "Tags": "Action, Comédie, Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "les-liens-du-sang": {
        "Nom": "Les Liens du sang",
        "Statut": "Terminé",
        "Auteur": "Shuzo Oshimi",
        "Dessinateur": "Shuzo Oshimi",
        "Sortie": "2017",
        "Synopsis": "Vue de l'extérieur, la famille du jeune Seiichi est des plus banales : un père salarié, une mère au foyer, une maison dans une ville de province... L'adolescent va à l'école, joue avec ses amis, est troublé quand il pose les yeux sur la jolie fille de la classe. Tout est normal... ou presque. Il ne s'en rend pas compte lui-même, mais sa mère le couve beaucoup trop.\n\nSeiko traite encore son fils comme un bébé et, avec un mari toujours absent, son monde est d'autant plus centré autour de Seiichi. Ce dernier est incapable de résister : il se laisse lentement emprisonner dans le cocon. Trop jeune, il ne décèle pas la folie cachée derrière l'amour maternel. Jusqu'à ce qu'il soit trop tard...",
        "Alias": "a trail of blood, blood on the tracks, chi no wadachi",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "adabana": {
        "Nom": "Adabana",
        "Statut": "Terminé",
        "Auteur": "NON",
        "Dessinateur": "NON",
        "Sortie": "2020",
        "Synopsis": "La tranquillité d'une petite ville japonaise, recouverte de neige, est brutalement perturbée par un meurtre odieux. Le corps démembré d'une lycéenne du nom de Mako Igarashi est retrouvé près d'un lac. Bientôt, Mizuki Aikawa, élève au même lycée que la victime, revendique les faits auprès des forces de polices locales. Cependant, alors qu'elle relate les événements, le doute s'invite progressivement dans la tête de ses avocats.\n\nQuels lourds secrets Mako et Mizuki partageaient-elles ?\n\nVoici le récit d'une lutte au cœur des ténèbres de l'âme humaine et de ses perversions.",
        "Alias": "ada",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-10-21"
    },
    "le-prix-du-reste-de-ma-vie": {
        "Nom": "Le prix du reste de ma vie",
        "Statut": "Terminé",
        "Auteur": "Shuouichi Taguchi",
        "Dessinateur": "Sugaru Miaki",
        "Sortie": "2016",
        "Synopsis": "Kusunoki était un enfant plein de rêves et d'ambitions. Désormais jeune adulte désargenté, il entend alors parler d'une boutique dans laquelle il était possible de revendre son espérance de vie.\nAprès estimation, son existence n'est évaluée qu'à quelques milliers de yens... Il décide toutefois de la vendre, à l'exception de ses trois derniers mois.\nLe compte à rebours est désormais lancé.\nAvec cette épée de Damoclès au-dessus de la tête, il va alors envisager son avenir autrement et, peut-être, apprendre à connaître la vraie valeur de la vie...",
        "Alias": "mikkakan no koufuku, three days of happiness",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "en-proie-au-silence": {
        "Nom": "En proie au silence",
        "Statut": "Terminé",
        "Auteur": "Akane Torikai",
        "Dessinateur": "Akane Torikai",
        "Sortie": "2013",
        "Synopsis": "Mizusu exerce ce que certains appellent le plus beau métier du monde... Mais entre le désintérêt de ses élèves et surtout la blessure qu'elle porte en elle, la jeune femme essaie tant bien que mal de mener son existence, la tête haute. Hélas, quand Minako, sa meilleure amie, lui annonce ses fiançailles avec Hayafuji, son petit ami de longue date, le quotidien de cette professeure vacille pour atteindre, peut-être, un point de non-retour. Pourra-t-elle trouver son équilibre dans une société si foncièrement inégale et injuste ?",
        "Alias": "teacher's white lie, sensei's pious lie",
        "Tags": "Drame",
        "MAJ": "2024-10-21"
    },
    "hare-kon": {
        "Nom": "Hare-Kon",
        "Statut": "Terminé",
        "Auteur": "NON",
        "Dessinateur": "NON",
        "Sortie": "2014",
        "Synopsis": "Koharu Maezono décide de s'éloigner de la ville et de retrouver sa famille après avoir vécu de nombreuses déceptions amoureuses. Une fois revenue, elle apprend que sa famille est accablée d'une énorme dette. Un beau, mais \"bizarre\" inconnu se présente alors à Koharu et lui propose de payer sa dette si elle accepte de l'épouser, mais Koharu apprend très vite qu'il est loin d'être célibataire...",
        "Alias": "harekon, okawari",
        "Tags": "Comédie, Drame, Romance",
        "MAJ": "2024-11-09"
    },
    "happiness": {
        "Nom": "Happiness",
        "Statut": "Terminé",
        "Auteur": "Shuuzou Oshimi",
        "Dessinateur": "Shuuzou Oshimi",
        "Sortie": "2015",
        "Synopsis": "Makoto Okazaki est un lycéen banal, à cela près qu'il est victime de harcèlement. Un soir, il quitte brièvement le domicile familial pour rendre un DVD emprunté mais se fait attaquer en chemin par une mystérieuse jeune fille qui semble être un vampire. Elle lui laisse alors le choix : mourir, ou vivre comme elle...",
        "Alias": "happy, shuuzou oshimi, shuzo",
        "Tags": "Drame",
        "MAJ": "2024-11-09"
    },
    "les-fleurs-du-mal": {
        "Nom": "Les fleurs du mal",
        "Statut": "Terminé",
        "Auteur": "Shuuzou Oshimi",
        "Dessinateur": "Shuuzou Oshimi",
        "Sortie": "2009",
        "Synopsis": "Takao Kasuga est un jeune collégien d'une douzaine d'années au début de cette histoire.\nSa grande passion est la littérature, en particulier le recueil de poèmes de Charles Baudelaire : Les Fleurs du Mal.\n\nDepuis environ un an, il est amoureux de Nanako Saeki.\nProblème : Takao sait pertinemment qu'un garçon renfermé et pas très populaire au collège, ne pourra jamais approcher la gentille et adorable Nanako, au centre de toutes les attentions de la classe.\n\nChaque jour qui passe est donc une nouvelle preuve pour le jeune garçon que Nanako lui est totalement inaccessible... Jusqu'à ce fameux soir, où il retourne en classe après les cours pour récupérer Les Fleurs du Mal... et qu'il trouve le sac de gym de Nanako ! Le lendemain, leur professeur principal accompagné de la jeune fille (en larmes) leur indique que son sac de gym a disparu dans l'enceinte du collège.\n\nAussitôt, les élèves se mettent à imaginer les pires choses : un pervers rôderait donc dans l'école et Saeki serait sa cible ! Impossible pour Takao de rendre son sac de sport à la jeune fille, étant donné l'agitation de la classe, sous peine de se faire traiter de \"pervers\", et il n'a vraiment pas besoin de ça !\n\nEn rentrant chez lui, il tombe sur Sawa Nakamura, une fille de sa classe, solitaire également, que tout le monde ignore. Il faut dire que c'est un vrai phénomène ! Impolie, étrange et effrayante... Celle-ci commence à parler avec lui, à dire des choses qui n'ont pas lieu d'être et Takao ne comprends pas pourquoi elle lui parle. C'est alors qu'elle lui annonce qu'elle sait, et qu'elle a vu, ce qu'a fait Takao la veille.\nSawa fait alors de lui son jouet, l'humilie et changera peu à peu sa conception du monde et de l'être humain.\n\nL'enfer de Takao va alors commencer... et il durera longtemps, très longtemps, si bien même, que Sawa soit là ou pas, il continuera toujours sa descente dans les abysses. Car quand le bourgeon du Mal est planté, rien ne peut empêcher les Fleurs de se propager et de se nourrir de ce que l'on est.",
        "Alias": "shuuzou oshimi, shuzo, aku no hana",
        "Tags": "Drame, Romance",
        "MAJ": "2024-11-09"
    },
    "phantom-seer": {
        "Nom": "Phantom Seer",
        "Statut": "Arrêté",
        "Auteur": "Tougo Gotou",
        "Dessinateur": "Kento Matsuura ",
        "Sortie": "2020",
        "Synopsis": "Issu d'une lignée qui fait trembler les créatures paranormales, Iori est un puissant médium capable d'exorciser les esprits malfaisants appelés \"phantom\". Or, ce lycéen fainéant, égoïste et désagréable ne rêve que d'une chose : une vie banale. Tout le contraire de Riku, une camarade populaire et altruiste... mais qui attire tous les phantom alentour ! Lorsqu'on assigne à Iori la protection de Riku, les deux camarades décident de collaborer pour, peut-être, changer leurs destins...",
        "Alias": "honomieru shounen",
        "Tags": "Action, Horreur",
        "MAJ": "2024-11-09"
    },
    "makaze-ga-fuku": {
        "Nom": "Makaze ga Fuku",
        "Statut": "Terminé",
        "Auteur": "Masaki Enjouji",
        "Dessinateur": "Masaki Enjouji",
        "Sortie": "2018",
        "Synopsis": "Quelque part au Japon, dans une ville de province portant les stigmates d'un violent séisme... Quand Sakai a accepté, une unique fois, un petit boulot de \"collecteur\" pour la mafia locale, il n'imaginait pas dans quoi il s'embarquait. En moins de temps qu'il n'en faut pour le dire, et tandis qu'un terrible typhon s'approche de la ville, le voilà impliqué dans une sombre histoire de meurtre, avec un téléphone portable greffé dans ses entrailles... Entre vengeances, secrets du passé, chantages et autres magouilles, ce \"déchet de la société\" arrivera-t-il à sauver sa peau ?",
        "Alias": "vent, quand sonne la tempête",
        "Tags": "Drame, Suspense",
        "MAJ": "2024-11-09"
    },
    "miroirs": {
        "Nom": "Miroirs",
        "Statut": "Terminé",
        "Auteur": "Kaiu Shirai",
        "Dessinateur": "Demizu Posuka",
        "Sortie": "2021",
        "Synopsis": "Kaiu Shirai et Posuka Demizu, le talentueux duo de The Promised Neverland, nous livre un recueil de trois histoires inspirées de la vie et de la philosophie de Gabrielle Chanel, la créatrice de la prestigieuse marque de luxe au parcours singulier !\n\nUn ouvrage élégant mêlant le noir & blanc à la couleur, complété de pages d'interview dévoilant les coulisses de ce projet atypique à travers de nombreuses anecdotes !",
        "Alias": "mirrors",
        "Tags": "Drame",
        "MAJ": "2024-11-09"
    },
    "the-killer-inside": {
        "Nom": "The Killer Inside",
        "Statut": "Terminé",
        "Auteur": "Inoryu Hajime",
        "Dessinateur": "Ito Shota",
        "Sortie": "2018",
        "Synopsis": "À première vue, Eiji, discret et maladroit, ne se démarque pas de la foule des étudiants de sa fac... Pourtant, il tente depuis longtemps de faire oublier au monde que son défunt père n'était autre que le tueur en série LL, tristement célèbre pour les horribles tortures infligées aux jeunes femmes qu'il a assassinées.\n\nAprès des années passées à fuir la presse, Eiji a enfin réussi à trouver sa place. Mieux, il se réveille un matin avec une des plus belles filles du campus à ses côtés ! Elle lui avoue être tombée amoureuse de lui lorsqu'il l'a sauvée des griffes d'une brute épaisse. Un vrai conte de fées... dont le jeune homme n'a aucun souvenir ! Les trois derniers jours sont un trou noir dans sa mémoire, comme si quelqu'un d'autre avait vécu dans son corps à son insu... Et, pendant son amnésie, un cadavre de femme mutilé a été retrouvé dans le quartier. Pour la police, ça ne fait aucun doute : c'est du LL tout craché...",
        "Alias": "my dearest self with malice aforethought, shin'ai naru boku e satsui wo komete",
        "Tags": "Drame, Horreur, Mystère",
        "MAJ": "2024-11-09"
    },
    "saturn-return": {
        "Nom": "Saturn Return",
        "Statut": "Terminé",
        "Auteur": "Akane Torikai",
        "Dessinateur": "Akane Torikai",
        "Sortie": "2019",
        "Synopsis": "Ritsuko Kaji est une romancière qui souffre du syndrome de la page blanche... Mais quand une nuit, elle rêve d'un de ses anciens amis, son quotidien va basculer : au réveil, elle apprend le suicide de ce dernier... Tandis qu'elle se sent étouffée par sa vie de femme au foyer, la voilà rattrapée par le souvenir d'un être cher désormais décédé. Confrontée de force à son passé, elle retourne à Osaka en compagnie de son nouvel éditeur. Mais ce voyage pourrait bien faire remonter des sentiments douloureux à la surface...",
        "Alias": "satu",
        "Tags": "Drame",
        "MAJ": "2024-11-09"
    },
    "raw-hero": {
        "Nom": "RaW Hero",
        "Statut": "Terminé",
        "Auteur": "Akira Hiramoto",
        "Dessinateur": "Akira Hiramoto",
        "Sortie": "2018",
        "Synopsis": "Chiaki enchaîne les entretiens d'embauche infructueux, mais un jour, n'écoutant que son sens de la justice et son courage, il interrompt une agression sexuelle dans le métro. Grâce à cette prouesse, il parvient à décrocher un nouveau job : devenir la taupe au sein de la SALF, une organisation visant à décrédibiliser les super-héros, pour pouvoir les mettre hors d'état de nuire.",
        "Alias": "raw",
        "Tags": "Action, Comédie, Ecchi",
        "MAJ": "2024-11-09"
    },
    "ichinose-ke-no-taizai": {
        "Nom": "Ichinose-ke no Taizai",
        "Statut": "Terminé",
        "Auteur": "Taizan 5",
        "Dessinateur": "Taizan 5",
        "Sortie": "2022",
        "Synopsis": "Tsubasa Ichinose, collégien, a perdu la mémoire à la suite d'un accident de voiture. Lorsqu'il se réveille à l'hôpital, il est entouré de sa famille... dont tous les membres sont, eux aussi, devenus amnésiques !\n\nDans l'espoir de retrouver la mémoire, ils décident de renouer des liens en se racontant des souvenirs fictifs.\n\nMais de retour chez lui, Tsubasa se rend compte que sa famille n'est peut-être pas celle qu'il s'était imaginé...",
        "Alias": "doujin seiji, sanka, the ichinose family's deadly sins",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-11-09"
    },
    "tomie": {
        "Nom": "Tomie",
        "Statut": "Terminé",
        "Auteur": "Junji Ito",
        "Dessinateur": "Junji Ito",
        "Sortie": "1987",
        "Synopsis": "Tomié est la plus belle fille de la classe pour de nombreux garçons, mais sa beauté est tellement fatale qu'ils en deviennent fous au point de vouloir la tuer, sans raison aucune, allant pour cela jusqu'à la découper ou la réduire en bouillie.\nMais pourquoi, dans ce cas, réapparait-elle le lendemain en un seul morceau et sans aucune égratignure avec une lueur malsaine dans les yeux ?\n\nIls pensaient pouvoir lui résister mais son pouvoir de séduction est bien trop fort...\nIls pensaient pouvoir la détruire mais rien n'y fera jamais...\n\nSes proies seront nombreuses et sa vengeance, implacable...\n\nQu'est donc réellement la ravissante Tomié, femme fatale ou monstrueuse abomination ?",
        "Alias": "tomie",
        "Tags": "Drame, Horreur",
        "MAJ": "2024-11-09"
    },
    "choujin-x": {
        "Nom": "Choujin X",
        "Statut": "En cours de parution",
        "Auteur": "Sui Ishida",
        "Dessinateur": "Sui Ishida",
        "Sortie": "2021",
        "Synopsis": "En 1998, suite à la multiplication de surhumains appelés \"choujin\", le monde a été divisé en provinces autonomes.\nCinquante ans après, un crash aérien va changer à tout jamais le destin de la jeune Ely, cultivatrice de \"tomeïto\", et impacter le paisible quotidien des lycéens Tokio Kurohara et Azuma Higashi, qui jouent aux justiciers face aux petits malfrats de quartier...",
        "Alias": "superhuman x",
        "Tags": "Action",
        "MAJ": "2024-11-09"
    },
    "dagashi-kashi": {
        "Nom": "Dagashi Kashi",
        "Statut": "Terminé",
        "Auteur": "Kotoyama",
        "Dessinateur": "Kotoyama",
        "Sortie": "2014",
        "Synopsis": "L'historie suit Kokonotsu, un jeune lycéen refusant de reprendre la boutique de bonbons de son père car son seul but est de devenir mangaka. Un jour, une jeune et belle fille appartenant à une grande entreprise de confiserie décide d'engager le père de Kokonotsu mais ce dernier n'acceptera l'offre que si elle arrive à convaincre son fils de reprendre sa petite boutique.",
        "Alias": "dagashi",
        "Tags": "Comédie",
        "MAJ": "2024-11-09"
    },
    "3-gatsu-no-lion": {
        "Nom": "3-gatsu no Lion",
        "Statut": "En cours de parution",
        "Auteur": "Chica Umino",
        "Dessinateur": "Chica Umino",
        "Sortie": "2007",
        "Synopsis": "Rei Kiriyama, 17 ans, est un adolescent plutôt marginal dont la vie entière semble tourner autour du shogi (échecs japonais). Extrêmement doué, il est devenu joueur professionnel alors qu'il n'était que collégien et, depuis, il enchaîne les matchs et les tournois. Mais malgré ses nombreuses victoires, Rei se sent vide et n'arrive pas à trouver sa place.\n\nSa vie va toutefois commencer à prendre une toute autre tournure suite à sa rencontre avec Akari, qui vit à quelques mètres de chez lui, et des petites soeurs de cette dernière : Hinata et Momo.",
        "Alias": "sangatsu no lion, lion of march",
        "Tags": "Drame, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "made-in-abyss": {
        "Nom": "Made in Abyss",
        "Statut": "En cours de parution",
        "Auteur": "Akihito Tsukushi",
        "Dessinateur": "Akihito Tsukushi",
        "Sortie": "2012",
        "Synopsis": "Au pied de la ville d'Orse s'étend l'Abysse, une faille gigantesque à la profondeur inconnue habitée par d'étranges créatures et emplie d'antiques reliques. Depuis des années, ce mystérieux gouffre attire de nombreux aventuriers qui se font appeler « les caverniers ». C'est ici que vit Rico, une jeune orpheline obsédée par l'Abysse et désirant marcher dans les traces de sa mère qui y a disparu. Un jour, en prospectant, Rico découvre le corps inanimé d'un jeune garçon. Elle est alors loin d'imaginer à quel point cette découverte va changer sa vie et accélérer son destin.",
        "Alias": "abyss",
        "Tags": "Aventure, Drame, Fantaisie, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "veil": {
        "Nom": "Veil",
        "Statut": "En cours de parution",
        "Auteur": "Ikumi Fukuda",
        "Dessinateur": "Ikumi Fukuda",
        "Sortie": "2019",
        "Synopsis": "Veil est plus un rêve que vous avez fait qu'une histoire que vous lisez, et elle persiste de la même manière, des détails flous mais des émotions qui flottent définitivement dans votre cœur. Ce manga, entièrement en couleur, est construit comme une représentation de petits moments de vie entre les deux protagonistes, interrompus par de sublimes illustrations offrant comme un sentiment de rêverie. L'homme est un officier de police, la femme est aveugle ou du moins n'ouvre jamais les yeux. Les noms, les lieux, l'époque n'ont pas d'importance, car notre plaisir consiste à simplement les regarder se rapprocher l'un de l'autre à travers les chapitres.",
        "Alias": "body temperature of orange, calming noir, graceful white, transparent burns",
        "Tags": "Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "beck": {
        "Nom": "Beck",
        "Statut": "Terminé",
        "Auteur": "Harold Sakuishi",
        "Dessinateur": "Harold Sakuishi",
        "Sortie": "2000",
        "Synopsis": "Yukio, appelé Koyuki par ses amis, est un garçon japonais de 14 ans comme les autres. Sa vie monotone est métamorphosée le jour où il sauve un chien à l'allure étrange. Le propriétaire du chien (qui s'appelle Beck), Minami Ryusuke, s'avère être guitariste dans un groupe de rock amateur. Les deux garçons deviennent amis, et leur aventure musicale commence.\n\nL'histoire s'articule autour de la formation, des débuts et des tribulations de leur groupe de rock, appelé BECK (également appelé Mongolian Chop Squad aux Etats-Unis, le nom de Beck étant déjà pris quand leur premier album sort là-bas). Il est intéressant de voir l'évolution du jeune Yukio de ses premiers cours de guitare à son talent dévoilé en fin d'anime. Yukio est aussi doué en chant. Une histoire secondaire mais tout de même importante est celle de la relation entre Koyuki et la sœur de Ryusuke, Maho.",
        "Alias": "mongolian chop squad",
        "Tags": "Drame, Romance",
        "MAJ": "2024-11-09"
    },
    "dorohedoro": {
        "Nom": "Dorohedoro",
        "Statut": "Terminé",
        "Auteur": "Q Hayashida",
        "Dessinateur": "Q Hayashida",
        "Sortie": "2000",
        "Synopsis": "Caiman est un jeune homme dont le visage a été transformé en lézard suite à un sortilège. En compagnie de Nikaido sa jeune amie, il se lance à la poursuite du mage venu \"de l'autre coté\" qui lui a lancé ce sort afin de se venger. Mais les choses ne sont pas aussi simples car En, le chef des mages est bien décidé à en finir avec ce lézard qui massacre ses mages et qui n'est pas sensible à leur magie. Aussi il lance à ses trousses, des tueurs : Shin, Noi, Ebisu et Fujita...",
        "Alias": "doro",
        "Tags": "Action, Comédie, Fantaisie, Horreur",
        "MAJ": "2024-11-09"
    },
    "platinum-end": {
        "Nom": "Platinum End",
        "Statut": "Terminé",
        "Auteur": "Tsugumi Ohba",
        "Dessinateur": "Takeshi Obata",
        "Sortie": "2015",
        "Synopsis": "Dieu se meurt. Selon la tradition, 13 Anges sont envoyés au Japon et doivent choisir chacun un humain qui recevra le pouvoir de vie et de mort sur les autres hommes pendant 999 jours. Au terme de ce délai, les actions des candidats au poste de Dieu seront jugées et l'un d'eux sera élu pour être le nouveau Dieu du Paradis.\n\nMirai Kakehashi est un lycéen qui n'espère plus rien de la vie ; ayant perdu ses parents très jeune et étant battu par son oncle et sa tante, la seule famille qui lui reste, il choisit de se suicider en sautant du toit d'un immeuble. Mais il est sauvé de justesse par Nasse, une Ange qui lui offre trois pouvoirs spéciaux et fait de lui l'un des 13 candidats au poste de Dieu.\n\nDorénavant, Mirai a la capacité de changer les gens qui l'entourent. Mais parviendra t-il à reprendre goût à la vie grâce à ces dons du ciel ?",
        "Alias": "end",
        "Tags": "Drame",
        "MAJ": "2024-11-09"
    },
    "relife": {
        "Nom": "ReLIFE",
        "Statut": "Terminé",
        "Auteur": "Sou Yayoi",
        "Dessinateur": "Sou Yayoi",
        "Sortie": "2013",
        "Synopsis": "Arata Kaizaki à 27 ans et sans emploi. En effet, il rate tous ses entretiens et n'a tenu que trois mois dans sa dernière entreprise. Un jour, il fait la rencontre de Ryo Yoake, membre de l'institut ReLife Research et propose à Arata d'être cobaye pour leur dernier projet, un médicament qui lui permettra d'avoir l'apparence d'un lycéen de 17 ans et de pouvoir retourner au lycée.",
        "Alias": "re life",
        "Tags": "Comédie, Drame, Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "golden-kamuy": {
        "Nom": "Golden Kamuy",
        "Statut": "Terminé",
        "Auteur": "Satoru Noda",
        "Dessinateur": "Satoru Noda",
        "Sortie": "2014",
        "Synopsis": "Saichi Sugimoto, un vétéran de la guerre russo-japonaise, décide de partir pour une ruée vers l'or afin de venir en aide à la femme d'un de ses camarades décédé. À Hokkaido, alors qu'il découvre qu'il est tombé sur un escroc, il est sauvé de justesse d'une attaque d'ours par une jeune Aïnou du nom de Ashirpa qui va alors le suivre dans son périple.",
        "Alias": "golden kamui",
        "Tags": "Action, Aventure",
        "MAJ": "2024-11-09"
    },
    "the-summer-you-were-there": {
        "Nom": "The Summer you Were There",
        "Statut": "Terminé",
        "Auteur": "Yuama",
        "Dessinateur": "Yuama",
        "Sortie": "2020",
        "Synopsis": "Un récit doux et tragique entre deux jeunes filles, le temps d'un été...\n\nShizuku Hoshikawa, une jeune lycéenne asociale, termine enfin de rédiger dans le plus grand secret un roman tragique. S'apprêtant à se débarrasser de ses écrits sans avoir laissé quiconque les lire, elle croise Kaori Asaka, une de ses camarades de classe, qui s'empare de son oeuvre et file sans demander son reste.\n\nShizuku s'attend à ne recevoir que du mépris de la part de Kaori, mais à sa grande surprise, celle-ci lui fait un retour des plus inattendus.\n\nLa rencontre de deux jeunes filles profondément blessées...*",
        "Alias": "Kimi to Tsuzuru Utakata, Notre été éphémère",
        "Tags": "Romance",
        "MAJ": "2024-11-09"
    },
    "blue-giant": {
        "Nom": "Blue Giant",
        "Statut": "Terminé",
        "Auteur": "Shinichi Ishizuka",
        "Dessinateur": "Shinichi Ishizuka",
        "Sortie": "2013",
        "Synopsis": "Dai Miyamoto est en terminale. Il fait partie de l'équipe de basket, travaille à mi-temps dans une station service, et vit seul avec son père et sa petite soeur. Surtout, il s'est pris de passion pour le jazz depuis le collège. À tel point qu'il joue tous les jours sur les berges de la rivière, peu importe les conditions météo.\n\nQu'il pleuve, qu'il vente ou que la canicule soit au rendez-vous, il joue. Il veut être un géant du jazz et reste persuadé qu'il peut y arriver. Seulement, pour cela, il va devoir se confronter à la réalité : entre les explications aux amis, les premières représentations chaotiques et les rencontres diverses, la détermination de Dai va être mise à rude épreuve...",
        "Alias": "bluegiant",
        "Tags": "Slice of Life",
        "MAJ": "2024-11-09"
    },
    "blue-spring-ride": {
        "Nom": "Blue Spring Ride",
        "Statut": "Terminé",
        "Auteur": "Io Sakisaka",
        "Dessinateur": "Io Sakisaka",
        "Sortie": "2011",
        "Synopsis": "Au collège, la jolie Futaba Yoshioka ne se sent pas à l'aise avec les garçons, excepté avec le jeune Tanaka. Rapidement se crée entre eux une complicité, laquelle se transforme en sentiments amoureux. Lors d'un rendez-vous, Yoshioka attend Tanaka, en vain. Le lendemain, elle apprend qu'il a brusquement été transféré dans une autre école. Elle regrette alors de ne jamais avoir pu lui avouer ses sentiments. Trois ans passent, Futaba est lycéenne et décide de changer son image féminine afin que les filles ne soient pas jalouses de sa beauté. Alors qu'elle se promène dans les couloirs de son lycée, elle croise Mabuchi Kô qui ressemble étrangement à Tanaka.",
        "Alias": "ao haru ride, strobe edge, aoharaido, sono omokage wo shitteru",
        "Tags": "Romance",
        "MAJ": "2024-11-09"
    },
    "kimi-ni-todoke": {
        "Nom": "Kimi ni Todoke",
        "Statut": "Terminé",
        "Auteur": "Karuho Shiina",
        "Dessinateur": "Karuho Shiina",
        "Sortie": "2005",
        "Synopsis": "Au collège, Sawako suscite peur et incompréhension à cause de son apparence. A l'opposé, Kazehaya est un jeune homme charmant que tout le monde considère comme son ami. A son contact, Sawako commence peu à peu à changer mais il est difficile de combattre les préjugés !",
        "Alias": "reaching you, mayuge no kakudo wa 45, 45 degree eyebrows, sawako",
        "Tags": "Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "yamada-kun-to-7-nin-no-majo": {
        "Nom": "Yamada-kun to 7-nin no Majo",
        "Statut": "Terminé",
        "Auteur": "Miki Yoshikawa",
        "Dessinateur": "Miki Yoshikawa",
        "Sortie": "2012",
        "Synopsis": "Ryu Yamada est un élève stupide et du genre mauvais garçon. A cause des rumeurs qui circulent sur lui, personne ne veut le fréquenter. Urara Shiraishi, l'intello discrète de sa classe, est rejetée à cause de ses bons résultats. Leur vie à tous les 2 va basculer quand, suite à un accident, ils vont échanger leurs corps ! Cependant, ils vont vite se rendre compte qu'ils ne sont pas les seuls dans cette école à garder un drôle de secret. Commence alors une véritable chasse pour trouver les autres \"witch\".",
        "Alias": "7 witches, witch, the devil's classroom",
        "Tags": "Comédie, Mystère, Romance",
        "MAJ": "2024-11-09"
    },
    "watashitachi-no-shiawase-na-jikan": {
        "Nom": "Watashitachi no Shiawase na Jikan",
        "Statut": "Terminé",
        "Auteur": "Sumomo Yumeka",
        "Dessinateur": "Sumomo Yumeka",
        "Sortie": "2008",
        "Synopsis": "\"Jeudi matin, 10 heure, c'est le seul moment où nous pouvons vivre\".\n\nJuri est une jeune pianiste qui a perdu goût à la vie. Elle tente de se suicider pour la troisième fois. Alors que sa mère veut l'enfermer dans un asile, sa tante Monica la convainc de l'accompagner dans un pénitencier. Elle y fait la rencontre d'un condamné à mort, Yuu, qui a tué trois personnes et a lui aussi tenté de se suicider.\n\nChaque jeudi, à 10 heure du matin, cet homme sans avenir et cette femme qui ne veut plus du sien se rencontrent et, ensemble, essaient de retrouver goût à cette vie qui ne leur souriait plus.",
        "Alias": "our happy hours, our happy time",
        "Tags": "Drame, Romance",
        "MAJ": "2024-11-09"
    },
    "sankarea": {
        "Nom": "Sankarea",
        "Statut": "Terminé",
        "Auteur": "Mitsuru Hattori",
        "Dessinateur": "Mitsuru Hattori",
        "Sortie": "2009",
        "Synopsis": "Chihiro Furuya est un jeune homme plutôt normal, excepté sur un point : il est totalement accro aux zombies, ou toute histoire du genre. Ces créatures obsèdent tellement son esprit qu'il est convaincu qu'il peut ramener son chat Babu à la vie grâce à une potion de son invention. Seulement tout ne marche pas vraiment comme il l'avait prévu à la base, et c'est finalement une jeune fille du nom de Sanka Rea qu'il transforme en zombie !\n\nD'habitude, les filles n'intéressent pas trop Chihiro, mais Rea est différente désormais : c'est une zombie ! Et une vraie qui plus est ! Chihiro va donc désormais s'occuper de la belle Rea, et la cacher chez lui. Mais il n'est pas au bout de ses peines, d'autant que la famille de Rea est des plus particulières...",
        "Alias": "shiromabito",
        "Tags": "Comédie, Horreur, Romance, Ecchi",
        "MAJ": "2024-11-09"
    },
    "shikimoris-not-just-a-cutie": {
        "Nom": "Shikimori n'est pas juste mignonne",
        "Statut": "Terminé",
        "Auteur": "Keigo Maki",
        "Dessinateur": "Keigo Maki",
        "Sortie": "2019",
        "Synopsis": "Shikimori est la petite amie d'Izumi, un garçon très malchanceux. Elle est si mignonne, si douce... Et elle semble si heureuse quand elle est avec lui...\nÉperdument amoureuse d'Izumi, elle ne peut pas s'empêcher de s'inquiéter pour lui tant il est malchanceux... Mais il suffit d'un mot ou d'un geste de sa part, et... Oh ! Surprise ! Elle devient la plus classe des petites copines !!",
        "Alias": "that girl is not just cute, kawaii dake ja nai onnanoko manga",
        "Tags": "Comédie, Romance",
        "MAJ": "2024-11-09"
    },
    "juujika-no-rokunin": {
        "Nom": "Juujika no Rokunin",
        "Statut": "En cours de parution",
        "Auteur": "Shiryuu Nakatake",
        "Dessinateur": "Shiryuu Nakatake",
        "Sortie": "2020",
        "Synopsis": "Shun Uruma, un élève de 6e, est persécuté par ses camarades. Le garçon ne trouve du réconfort qu'auprès de sa famille. Mais lorsqu'elle lui est arrachée, Shun perd tout espoir. Avec l'aide de son grand-père, il va redonner un sens à sa vie grâce à sa soif de vengeance !",
        "Alias": "juujika",
        "Tags": "Mystère, Suspense",
        "MAJ": "2024-11-09"
    },
    "my-home-hero": {
        "Nom": "My Home Hero",
        "Statut": "Terminé",
        "Auteur": "Naoki Yamakawa",
        "Dessinateur": "Masashi Asaki",
        "Sortie": "2017",
        "Synopsis": "Je ne suis qu'un pauvre faiblard qui aimerait pouvoir se dégonfler au point de disparaître...\n\nTetsuo Tosu est un modeste père de famille qui se passionne pour les romans policiers. Il découvre un jour des traces de coups sur le visage de sa fille qui vient à peine de quitter le foyer familial pour vivre seule. Tetsuo retrouve rapidement le coupable et le suit. Sans savoir que cela le mènera à commettre un crime qui changera pour toujours la destinée de sa famille. Mais pour le bien de sa fille, ce papa fait le choix de la lutte...",
        "Alias": "my",
        "Tags": "Drame, Suspense",
        "MAJ": "2024-11-09"
    },
    "pumpkin-night": {
        "Nom": "Pumpkin Night",
        "Statut": "En cours de parution",
        "Auteur": "Masaya Hokazono",
        "Dessinateur": "Seima Taniguchi",
        "Sortie": "2016",
        "Synopsis": "Naoko Kirino, élève martyrisée par ses compagnons de classe, est envoyée dans un hôpital psychiatrique suite à une brimade qui a tourné au drame et lui a laissé des séquelles irréversibles. Un jour, elle tue ses médecins et s'évade dans un seul but : faire connaître l'enfer à ses bourreaux. Sous son masque de citrouille, elle va repousser les limites de la cruauté et se délecter de la souffrance de ses victimes sans épargner tous ceux qui se mettraient sur son chemin.",
        "Alias": "pump",
        "Tags": "Horreur, Suspense",
        "MAJ": "2024-11-09"
    },
    "august-9-i-will-be-eaten-by-you": {
        "Nom": "Le 9 août, tu me dévoreras",
        "Statut": "En cours de parution",
        "Auteur": "tomomi",
        "Dessinateur": "tomomi",
        "Sortie": "2020",
        "Synopsis": "Ao Sakurai est un lycéen, victime, depuis l'enfance, de harcèlement de la part de plusieurs stalkeuses. Un jour Ueda, sa camarade de classe, se transforme en monstre et lui avoue être l'une d'elles. Miyako intervient alors pour le sauver et lui révèle que ses oppresseuses sont en fait des yôkais en quête de son amour.\n\nQu'adviendra-t-il de notre héros, victime des passions de centaines de jeunes filles monstrueuses ?",
        "Alias": "Hachigatsu Kokonoka Boku wa Kimi ni Kuwareru., August 9 I will be eaten by you",
        "Tags": "Drame, Horreur, Romance, Suspense",
        "MAJ": "2024-11-09"
    },
    "denjin-n": {
        "Nom": "Denjin N",
        "Statut": "Terminé",
        "Auteur": "Yuu Kuraishi",
        "Dessinateur": "Kazu Inabe",
        "Sortie": "2019",
        "Synopsis": "Nasu, loser notoire vivant chez sa mère alcoolique, travaille comme véritable larbin dans une supérette. Son seul plaisir dans la vie est d'encourager Misaki Kanzaki, petite idole d'un groupe sans grand succès, à travers son casque de réalité virtuelle. Mais à la suite d'un accident aussi tragique qu'extraordinaire, il se retrouve capable de \"posséder\" n'importe quel système électrique... \"N\" décide d'utiliser ce pouvoir afin d'éliminer tous ceux qui seront sur le chemin de Misaki ! La police fait alors appel à deux frères médiums pour traquer ce tueur en série omnipotent.",
        "Alias": "denj",
        "Tags": "Drame, Mystère, Science-fiction, Suspense",
        "MAJ": "2024-11-09"
    },
    "pour-le-pire": {
        "Nom": "Pour le pire",
        "Statut": "Terminé",
        "Auteur": "Tarou Nogizaka",
        "Dessinateur": "Tarou Nogizaka",
        "Sortie": "2019",
        "Synopsis": "\"Le clown de Shinagawa\" avait défrayé la chronique lors de son arrestation : cette tueuse en série corpulente, déguisée en clown, avait découpé et caché les corps de ses victimes... Pour aider l'enfant d'une victime à retrouver la tête de son père, Arata Natsume, assistant social, va la rencontrer. Mais contre toute attente, une frêle et fragile jeune fille arrive en face de lui. Est-elle vraiment un monstre sanguinaire ? Pour le savoir, Arata va devoir se livrer à un jeu dangereux en se prétendant amoureux d'elle...",
        "Alias": "natsume arata no kekkon, arata natsume getting married",
        "Tags": "Mystère, Suspense",
        "MAJ": "2024-11-09"
    },
    "happy!": {
        "Nom": "Happy!",
        "Statut": "Terminé",
        "Auteur": "Naoki Urasawa",
        "Dessinateur": "Naoki Urasawa",
        "Sortie": "1993",
        "Synopsis": "Miyuki Umino, 17 ans, vit avec ses deux petits frères et sa petite sœur qu'elle élève seule depuis le décès de ses parents. Sa vie tourne au cauchemar quand elle apprend que son grand frère Ieyasu a disparu de la circulation après avoir emprunté une petite fortune.\nAlors que les employés de la société de recouvrement de créances la menacent de la mettre sur le trottoir, Miyuki tente par tous les moyens d'entamer une carrière de joueuse de tennis professionnelle...",
        "Alias": "happy",
        "Tags": "Drame, Sports",
        "MAJ": "2024-11-09"
    },
    "red-blue": {
        "Nom": "Red Blue",
        "Statut": "En cours de parution",
        "Auteur": "Atsushi Namikiri",
        "Dessinateur": "Atsushi Namikiri",
        "Sortie": "2022",
        "Synopsis": "Aoba Suzuki, un garçon renfermé et maladif, ne peut plus supporter un seul mot venant du \"prodige\" Kenshin Akazawa, et se promet de lui \"porter un coup de poing\" ! Cette nouvelle motivation va l'emmener tout droit dans le monde du sport de combat le plus complet : le MMA !",
        "Alias": "red blue",
        "Tags": "Sports",
        "MAJ": "2024-11-09"
    },
    "blue-lock-episode-nagi": {
        "Nom": "Blue Lock : Episode Nagi",
        "Statut": "En cours de parution",
        "Auteur": "Muneyuki Kaneshiro",
        "Dessinateur": "Kouta Sannomiya",
        "Sortie": "2022",
        "Synopsis": "\"C'est relou...\" est la sempiternelle rengaine de Seishirô Nagi, élève de première qui se complait dans la mollesse. Sa vie connaît un tournant radical quand il fait la rencontre de Reo Mikage. Beau, intelligent, sportif et héritier d'une imposante entreprise, Reo a tout pour lui, mais n'a qu'une seule envie : devenir champion du monde de football. Pour y parvenir, il décide d'embrigader le paresseux Nagi dans son club de football après avoir été témoin des dons naturels de ce dernier, capable des prouesses techniques les plus incroyables... sans effort. Dotés de capacités exceptionnelles, le duo ne va pas tarder à se faire remarquer. Notamment par un programme très spécial destiné aux meilleurs attaquants... le Blue Lock !",
        "Alias": "blue lock, nagi",
        "Tags": "Sports",
        "MAJ": "2024-11-09"
    },
    "real": {
        "Nom": "Real",
        "Statut": "En cours de parution",
        "Auteur": "Takehiko Inoue",
        "Dessinateur": "Takehiko Inoue",
        "Sortie": "1999",
        "Synopsis": "Tomomi Nomiya vient d'être renvoyé de son lycée. Passionné de basket-ball, il ne joue plus depuis l'accident de moto dans lequel Natsumi Yamashita, sa passagère, a perdu l'usage des jambes. Son exclusion fait le jeu de Hisanobu Takahashi, lui laissant le champ libre pour s'imposer comme leader de l'équipe de basket du lycée. En visitant Natsumi, Tomomi fait la connaissance de Kiyogaru Togawa, amputé d'une jambe suite à une maladie des os et qui s'est exclu de sa propre équipe d'[i]handi-basket[i], qu'il juge médiocre.\n\nC'est alors, que Hisanobu est victime d'un grave accident de la circulation, renversé par un camion en roulant sur un vélo volé. Il va alors à l'hôpital pour la rééducation, mais ne veut pas croire qu'il devra se déplacer en fauteuil roulant pendant le restant de sa vie.",
        "Alias": "real",
        "Tags": "Drame, Sports",
        "MAJ": "2024-11-09"
    },
    "hajime-no-ippo": {
        "Nom": "Hajime no Ippo",
        "Statut": "En cours de parution",
        "Auteur": "George Morikawa",
        "Dessinateur": "George Morikawa",
        "Sortie": "1989",
        "Synopsis": "Ippo Makunouchi est un jeune garçon de 16 ans tout ce qu'il y a de plus ordinaire. Il passe son temps libre à aider sa mère à tenir son affaire de pêche, de ce fait il n'a pas d'amis. Un jour, alors qu'il se fait maltraiter par une bande de jeunes plus âgés que lui, Takamura, un des plus grands boxeurs lui vient en aide et l'emmène dans son club de boxe pour le soigner.\n\nUne fois remis sur pieds, Ippo s'essaye à la boxe suite à une proposition de Takamura et il se révèle posséder une force incroyable. Takamura, subjugué par la force du jeune garçon lui propose de venir s'entraîner dans son club. Ippo découvre alors en lui une véritable passion pour la boxe. De plus, il est extrêmement heureux d'être aux cotés de Takamura qu'il voit comme son modèle. C'est alors le début d'une longue aventure semée d'embûches pour le jeune Ippo.",
        "Alias": "the fighting",
        "Tags": "Sports",
        "MAJ": "2024-11-09"
    },
    "eyeshield-21": {
        "Nom": "Eyeshield 21",
        "Statut": "Terminé",
        "Auteur": "Riichiro Inagaki",
        "Dessinateur": "Yusuke Murata",
        "Sortie": "2002",
        "Synopsis": "Sena Kobayakawa, le héros de l'histoire, est un jeune homme frêle et craintif. À force de jouer les larbins pour les autres, il a acquis une vitesse de course phénoménale. Dès son arrivée au lycée, il est remarqué par Yoichi Hiruma, le démoniaque quarterback de l'équipe de football américain de son lycée, les Deimon Devil Bats. Si au début Sena accepte d'en faire partie en tant que simple manager, il va rapidement devenir Eyeshield 21, le mystérieux running back de l'équipe. Incognito derrière sa visière teintée, il est, grâce à sa rapidité, l'arme secrète des Devil Bats. L'histoire se focalise tout autant sur l'évolution de l'équipe, sur l'élargissement de son effectif, et sur le rêve irréaliste des vétérans du club, Hiruma et Kurita, de participer au Christmas Bowl.",
        "Alias": "eye",
        "Tags": "Sports",
        "MAJ": "2024-11-09"
    },
    "suzuka": {
        "Nom": "Suzuka",
        "Statut": "Terminé",
        "Auteur": "Kouji Seo",
        "Dessinateur": "Kouji Seo",
        "Sortie": "2004",
        "Synopsis": "Suzuka raconte l'histoire d'un jeune homme, Yamato Akitsuki, tombant amoureux d'une jeune athlète, Suzuka Asahina, dont la vie est entièrement dédiée au sport.\n\nYamato découvrira qu'il habite à côté de Suzuka et trouvera l'occasion de déclarer son amour, qui se verra être rejeté. Il s'avère que Suzuka a perdu son amoureux quelques années auparavant, sprinter comme Yamato, peu après qu'il lui eut fait une déclaration. Yamato décide donc de se mettre avec une fille qui l'aime depuis longtemps, bien que lui-même semble encore éprouver des sentiments pour Suzuka. Mais l'autre fille lui offre un bien important (notamment pour un sportif) : la paix intérieure.",
        "Alias": "love mate, suzukaze",
        "Tags": "Comédie, Drame, Romance, Sports, Ecchi",
        "MAJ": "2024-11-09"
    },
    "rikudou": {
        "Nom": "Rikudou",
        "Statut": "Terminé",
        "Auteur": "Toshimitsu Matsubara",
        "Dessinateur": "Toshimitsu Matsubara",
        "Sortie": "2014",
        "Synopsis": "Pour se venger des coups qu'il a reçus, Riku boxe le corps de son père qui vient de se pendre. Il est alors retrouvé par un ancien boxeur devenu yakuza, Kyôsuke Tokorozawa. Souhaitant vivre chez sa mère, il découvre avec horreur qu'elle partage l'existence d'un dealer aussi brutal que sadique. Face à toute cette violence, Riku trouve finalement sa place dans un foyer, où il grandit entouré d'éducateurs et d'autres enfants de son âge. Il demande à Kyôsuke de lui enseigner la boxe, afin de pouvoir défendre ceux qu'il aime. L'ex-champion décide alors de l'envoyer chez Shinji Baba, son ancien entraîneur. Le jeune garçon résistera-t-il au terrible entraînement de ce coach bien décidé à repousser toutes ses limites ?",
        "Alias": "riku-do, riku do, dou",
        "Tags": "Drame, Sports",
        "MAJ": "2024-11-09"
    },
    "rookies": {
        "Nom": "Rookies",
        "Statut": "Terminé",
        "Auteur": "Masanori Morita",
        "Dessinateur": "Masanori Morita",
        "Sortie": "1998",
        "Synopsis": "Koichi Kawato, jeune enseignant très motivé, obtient un poste au lycée Futago Tamagawa suite à son renvoi de son ancien établissement pour de mystérieuses raisons. Il va se retrouver en charge d'une classe où une bande de voyous fait la loi, enchainant les bagarres et séchant leurs cours. Mais Kawato est bien décidé à redonner le goût de l'école à ses élèves. Il va leur apprendre à réaliser leur rêve : devenir une grande équipe de Baseball et gagner le Koshien, le plus grand tournoi de baseball inter-lycées du Japon !",
        "Alias": "rookies",
        "Tags": "Comédie, Drame, Slice of Life, Sports",
        "MAJ": "2024-11-09"
    },
    "rokudenashi-blues": {
        "Nom": "Rokudenashi Blues",
        "Statut": "Terminé",
        "Auteur": "Masanori Morita",
        "Dessinateur": "Masanori Morita",
        "Sortie": "1988",
        "Synopsis": "Taison Maeda est en première au lycée Teiken. Question bagarres, il assure, mais pour ce qui est d'avoir de bonnes notes, il n'en est rien ! Son rêve est de devenir champion du monde de boxe. Alors quand la tension monte, il est toujours au rendez-vous car ce qu'il aime avant tout, c'est le combat de rue. Il est extrêmement charismatique, entièrement stupide mais dispose d'un sens de l'honneur et du respect hors du commun. Mais derrière cette apparence grotesque et brusque se cache un personnage sensible et acharné.",
        "Alias": "Good For Nothing Blues, good-for-nothing, Racaille Blues",
        "Tags": "Action, Comédie, Drame, Sports",
        "MAJ": "2024-11-09"
    },
    "karakai-jouzu-no-takagi-san": {
        "Nom": "Karakai Jouzu no Takagi-san",
        "Statut": "Terminé",
        "Auteur": "Souichirou Yamamoto",
        "Dessinateur": "Souichirou Yamamoto",
        "Sortie": "2012",
        "Synopsis": "Nishikata est un collégien plutôt réservé, peu habitué à jouer les premiers rôles en classe ou dans la cour de récré. Takagi, sa camarade de classe, est par contre coutumière des coups d'éclat. Elle aime se faire remarquer, mais elle se plaît surtout à attirer la lumière sur Nishikata, malgré lui. En effet, Takagi ne ménage pas ses efforts pour taquiner Nishikata : l'embarrasser est un véritable passe-temps pour la jeune fille ! \"Qui aime bien châtie bien\" est tenté de penser Nishikata... Mais attention, avec Takagi les apparences sont toujours trompeuses !\n\nAujourd'hui, Takagi a oublié son parapluie, et elle s'invite sous celui de Nishikata peu à l'aise avec cette soudaine proximité physique... En classe, à la piscine, dans la rue, Nishikata est la cible préférée de Takagi !",
        "Alias": "Skilled Teaser Takagi-san, Teasing Master Takagi-san",
        "Tags": "Comédie, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "sq-begin-w-your-name!": {
        "Nom": "SQ: Begin W/Your Name!",
        "Statut": "Terminé",
        "Auteur": "Tanjiu",
        "Dessinateur": "Tanjiu",
        "Sortie": "2015",
        "Synopsis": "On suit la vie de deux jeunes filles ; Qiu Tong, pleine de vie et agréable plutôt mignonne, et Sun Jing, une fille souriante et rigolote mais plutôt garçon manqué. Les deux demoiselles ne sont pas dans le même lycée, mais pourtant vont devenir amies... Et peut-être même plus ? Elles seront entourées de leur amis, tel que Qi Fang, surnommé \"tête de vadrouille\" !",
        "Alias": "their story, tamen de gushi: cong ni de mingzi kaishi",
        "Tags": "Comédie, Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "planetes": {
        "Nom": "Planetes",
        "Statut": "Terminé",
        "Auteur": "Makoto Yukimura",
        "Dessinateur": "Makoto Yukimura",
        "Sortie": "1999",
        "Synopsis": "2075. Un vaisseau spatial : le DS-12 surnommé \"Toy Box\". Vaisseau spatial de la section \"Débris Spatiaux\" de la compagnie Technora. Son but ? Tout simplement voyager à travers le Système Solaire et récolter les débris dans l'espace (résultat de la pollution spatiale humaine suite au début de l'exploration spatiale), car ces débris peuvent créer des catastrophes inimaginables. On se rappelera particulièrement d'une navette spatiale qui a été complètement détruite car une simple vis a fait un trou dans un des hublots...\n\nTanabe Ai, jeune fille naïve et remplie de bons sentiments, réalise son rêve et devient une travailleuse de l'espace. Elle se retrouve affiliée à la \"Section Debris\" comme scaphandrier. Curieuse section des débris et qui est surnommée \"Half Section\" (= \"Les Demi-Portions\") : cette équipe ne contient que la moitié du nombre de personnes requis, mais quelles personnes...",
        "Alias": "planetes",
        "Tags": "Drame, Science-fiction, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "sakurai-san-wants-to-be-noticed": {
        "Nom": "Sakurai-san Wants to Be Noticed",
        "Statut": "Terminé",
        "Auteur": "Sora Akino",
        "Dessinateur": "Sora Akino",
        "Sortie": "2019",
        "Synopsis": "L'histoire nous entraîne aux côté de Mako et son amie nommée Sakurai. Au quotidien, cette dernière essaie de lui faire comprendre ce qu'elle ressent pour lui. Cependant, même si Mako a quelques doutes, il ne peut se résoudre à lui dire.\n\nTout en étant dérangée par ses amies, Mako va tout faire pour se démarquer auprès de son ami.",
        "Alias": "Sakurai-san wa Kizuite Hoshii",
        "Tags": "Comédie, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "harus-curse": {
        "Nom": "Haru's Curse",
        "Statut": "Terminé",
        "Auteur": "Asuka Konishi",
        "Dessinateur": "Asuka Konishi",
        "Sortie": "2015",
        "Synopsis": "Fiancée de manière arrangée à Tôgo Hiiragi, héritier d'une riche et puissante famille, Haru était pourtant folle amoureuse de ce jeune homme avant de décéder d'un cancer, à seulement 19 ans. Natsumi, l'aînée de Haru, supporte mal cette disparition et cherche désespérément à se raccrocher au souvenir de sa petite soeur, qui représentait tout pour elle. Alors, pour sauver ces fiançailles convenues entre leurs deux familles, Natsumi accepte de remplacer Haru et de sortir avec Tôgo à une condition : qu'il l'emmène uniquement aux endroits où il s'est rendu avec sa soeur.\nMais au fil des saisons, le souvenir de Haru va prendre la forme d'une malédiction pour ce couple qui n'aurait pas dû exister...",
        "Alias": "Haru no Noroi",
        "Tags": "Drame, Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "she-and-her-cat": {
        "Nom": "She and Her Cat",
        "Statut": "Terminé",
        "Auteur": "Makoto Shinkai",
        "Dessinateur": "Tsubasa Yamaguchi",
        "Sortie": "2016",
        "Synopsis": "Chobi savoure sa vie de chat auprès de la maîtresse qui l'a recueilli, une jeune femme connaissant à la fois les avantages de l'indépendance et les affres de la solitude.\n\nLes yeux du félin assistent à ce quotidien qui s'écoule lentement, oscillant entre moments chaleureux et moments teintés d'amertume, entre jours de soleil et jours de pluie.",
        "Alias": "Kanojo to Kanojo no Neko",
        "Tags": "Slice of Life",
        "MAJ": "2024-11-09"
    },
    "kakeochi-girl": {
        "Nom": "Kakeochi Girl",
        "Statut": "Terminé",
        "Auteur": "Battan",
        "Dessinateur": "Battan",
        "Sortie": "2018",
        "Synopsis": "Maki a une fille qu'elle aime et qui lui est impossible d'oublier, la mystérieuse et irrésistible Midori avec qui elle sortait pendant ses années au lycée pour filles. Les lettres d'amour et la manucure en commun, Maki pensait que cela durerait éternellement mais la relation se termina soudainement par une remarque de Midori \" Laquelle d'entre-nous aura un petit-ami en premier ! \"\nDix ans plus tard, Maki retrouve Midori et ses sentiments restent inchangés. Qu'en est-il pour Midori ? Maki serait-elle piégée dans un amour sans fin ?",
        "Alias": "Run Away with Me, Girl, entre nos mains",
        "Tags": "Drame, Romance, Slice of Life",
        "MAJ": "2024-11-09"
    },
    "gantz": {
        "Nom": "Gantz",
        "Statut": "Terminé",
        "Auteur": "Hiroya Oku",
        "Dessinateur": "Hiroya Oku",
        "Sortie": "2000",
        "Synopsis": "Kei Kurono est un lycéen de Tokyo relativement cynique et égoïste.\nUn jour, alors qu'il attend son métro, avec un ami d'enfance Masaru Katô qu'il avait perdu de vue et qui se trouvait par hasard à la gare, il est poussé contre toute attente à faire un geste héroïque : sauver un sans-abri ivre tombé sur les voies. Mais ce sauvetage ne se déroule pas parfaitement, et bientôt Kurono et Katô se font écraser par le train...\n\nPourtant, à l'instant même où la vie les quitte, ils se retrouvent dans un étrange appartement en compagnie d'autres personnes venant également de \"mourir\". Tandis que tous tentent de comprendre comment ils sont arrivés là et comment en partir, une mystérieuse sphère noire apparaît et les somme d'éliminer \"l'homme poireau\", un extraterrestre.\nCette sphère se nomme Gantz. Ainsi commence l'univers de la série.\n\nLes jeunes gens se voient dans l'obligation d'exécuter plusieurs missions pour Gantz. Ils ne savent ni pourquoi ni comment. La sphère leur explique les règles : Des armes, une combinaison et un temps imparti. Celui qui restera en vie à la fin de la mission ou qui tuera la cible se verra attribuer des points. A cent points la personne est censée ressusciter...\n\nAinsi commence l'aventure périlleuse et insensée de nos protagonistes luttant chacun pour leur survie.",
        "Alias": "osaka",
        "Tags": "Action, Drame, Horreur, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "dr-stone": {
        "Nom": "Dr. Stone",
        "Statut": "Terminé",
        "Auteur": "Riichiro Inagaki ",
        "Dessinateur": "Boichi",
        "Sortie": "2017",
        "Synopsis": "Un jour, une lumière éclaira la Terre, changeant tous les humains en pierre. Ainsi, l'humanité s'éteignit. Plusieurs millénaires plus tard, Taiju parvient à s'échapper de son enveloppe de pierre pour découvrir un monde dans lequel la nature a repris ses droits. Avec son ami Senku, ils décident de tout mettre en œuvres pour faire renaître l'humanité de ses cendres et survivre.",
        "Alias": "science",
        "Tags": "Aventure, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "parasite": {
        "Nom": "Parasite",
        "Statut": "Terminé",
        "Auteur": "Hitoshi Iwaaki",
        "Dessinateur": "Hitoshi Iwaaki",
        "Sortie": "1989",
        "Synopsis": "Alors que le Japon dort à poings fermés, d'étranges vers éclosent de sphères atterrissant sur Terre, et parasitent le cerveau des humains.\n\nShin'ichi, un jeune étudiant, fait l'effroyable découverte qu'un ver essaye de rentrer dans son corps en perforant son bras. Alors que celui-ci est en train de longer son bras droit, Shin'ichi a le réflexe de le compresser afin d'arrêter son ascension.\n\nLe lendemain, Shin'ichi s'aperçoit que son bras droit possède des capacités hors norme. Il fait alors la connaissance de Migy, le parasite qui a pris le contrôle de son bras droit.\n\nMais peu de temps après l'apparition de ces parasites, d'horribles meurtres sont perpétrés sans que l'on sache qui sont les meurtriers...",
        "Alias": "kiseijuu",
        "Tags": "Action, Horreur, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "gyo-the-death-stench-creeps": {
        "Nom": "Gyo: The Death-Stench Creeps",
        "Statut": "Terminé",
        "Auteur": "Junji Ito",
        "Dessinateur": "Junji Ito",
        "Sortie": "2001",
        "Synopsis": "L'invasion a commencé : des poissons malodorants munis de pattes rampent sur la terre et sèment la chaos à travers la ville !\nCeux-ci transmettent une étrange bactérie chaque fois qu'ils blessent un autre animal, et ceci, du requin jusque la baleine !\nLeur nouvelle proie à présent ? L'Homme !\nNos 2 protagonistes, Tadashi et Kaori, vont malheureusement faire les frais de ces rencontres peu fortuites, et peut-être subir à leur tour la mystérieuse maladie qui anime ces créatures.",
        "Alias": "Junji Ito",
        "Tags": "Drame, Horreur, Mystère, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "inuyashiki": {
        "Nom": "Inuyashiki",
        "Statut": "Terminé",
        "Auteur": "Hiroya Oku",
        "Dessinateur": "Hiroya Oku",
        "Sortie": "2014",
        "Synopsis": "Nous suivons l'histoire d'un père de famille et employé de bureau qui commence à se faire vieux et que personne ne connait. Inuyashiki Ichiro est un homme tout à fait normal, avec une femme et deux enfants. Malheureusement, sa famille ne se soucie plus de lui.\n\nUn jour, le verdict tombe : il apprend qu'il ne lui reste plus que trois mois à vivre. Il se rend compte que la seule personne à qui il va manquer est à son chien.\n\nQuelque temps après la mauvaise nouvelle, Inuyashiki perd la vie dans un accident orchestré par des extraterrestres. Ceux-ci vont le reconstruire en une machine qui a l'apparence d'un humain.\n\nMaintenant qu'il n'est plus un humain, sa vie va changer du tout au tout... Mais comment ?",
        "Alias": "Last Hero Inuyashiki",
        "Tags": "Drame, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "darling-in-the-franxx": {
        "Nom": "Darling in the Franxx",
        "Statut": "Terminé",
        "Auteur": "Code:000",
        "Dessinateur": "Kentarou Yabuki",
        "Sortie": "2018",
        "Synopsis": "Dans un futur lointain, l'humanité s'est retranchée dans des villes fortifiées mobiles, les Plantations. Elles sont régulièrement menacées par les Kyôryû. De jeunes pilotes affrontent ces ennemis à bord des Franxx, des robots géants. Hiro ne s'accorde pas avec sa partenaire et échoue à devenir pilote, jusqu'à l'arrivée de Zero Two, une étrange jeune fille avec laquelle il est capable de piloter.",
        "Alias": "DariFura",
        "Tags": "Science-fiction, Ecchi",
        "MAJ": "2024-11-09"
    },
    "dai-dark": {
        "Nom": "Dai Dark",
        "Statut": "En cours de parution",
        "Auteur": "Q Hayashida",
        "Dessinateur": "Q Hayashida",
        "Sortie": "2019",
        "Synopsis": "Sanko Zaha, un ado qui adore les spaghettis, voyage dans les ténèbres de l'espace infini. On raconte que ses os exauceraient n'importe quel souhait. C'est pourquoi les pires malfrats de l'univers veulent lui faire la peau ! Heureusement, toujours accompagné d'Avakian, son fidèle sakadoh, il n'hésitera pas à désosser gaiement tous ses assaillants.",
        "Alias": "Big Dark, Great Dark",
        "Tags": "Comédie, Horreur, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "origin": {
        "Nom": "Origin",
        "Statut": "Terminé",
        "Auteur": "Boichi",
        "Dessinateur": "Boichi",
        "Sortie": "2016",
        "Synopsis": "En l'an 2048, le Japon est connecté au continent Eurasien par le chemin de fer transcontinental. La capitale, Tokyo, grouille de criminels et de terroristes. Une mystérieuse présence attaque et massacre les habitants, nuit après nuit caché dans l'ombre de la metropole... Quelles sont ces « entités non humaines » vivant cachées parmi le monde des humains ? Et qui est cet « Origin » qui leur fait face ?",
        "Alias": "origin",
        "Tags": "Action, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "steins-gate": {
        "Nom": "Steins;Gate",
        "Statut": "Terminé",
        "Auteur": "Nitroplus",
        "Dessinateur": "Yomi Sarachi",
        "Sortie": "2009",
        "Synopsis": "Rintaro Okabe est un étudiant à l'imagination débridée. Savant fou autoproclamé, il passe ses journées avec deux de ses amis à inventer des objets farfelus dans son \"Laboratoire des gadgets futuristes\". Lorsqu'ils branchent un téléphone portable sur un micro-ondes, ils découvrent avec stupeur qu'ils ont la possibilité d'envoyer des messages dans le passé ! Ce grand pouvoir implique une responsabilité colossale, mais qui peut prédire ce qu'en feront ces trois otaku ?",
        "Alias": "steins-gate, steins, gate, steins gate",
        "Tags": "Drame, Mystère, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "kowloon-generic-romance": {
        "Nom": "Kowloon Generic Romance",
        "Statut": "En cours de parution",
        "Auteur": "Jun Mayuzuki",
        "Dessinateur": "Jun Mayuzuki",
        "Sortie": "2019",
        "Synopsis": "« Le sentiment de nostalgie ressemble à l'amour »\n\nAime-t-on car l'objet de notre sentiment nous rappelle quelque chose ou quelqu'un d'autre et comble son absence ?\n\nDans la cité labyrinthique de Kowloon, deux agents immobiliers sont confrontés aux changements amenés par la nouveauté et le désir d'un repère immuable. Aussi bien dans leur métier que dans leur vie privée, mais surtout dans leur vie sentimentale.",
        "Alias": "kowloon",
        "Tags": "Romance, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "ajin": {
        "Nom": "Ajin",
        "Statut": "Terminé",
        "Auteur": "Tsuina Miura",
        "Dessinateur": "Gamon Sakurai",
        "Sortie": "2012",
        "Synopsis": "Les Ajin sont des êtres immortels et rarissimes dans notre monde : on en compterait seulement 46 pour le moment. Recherchés, les hommes multiplient les expériences pour les rendre \"mortels\".\n\nKei Nagai, un lycéen banal, se fait renverser par un camion en rentrant chez lui. Contre toute attente, il en ressort vivant alors qu'il aurait dû mourir sur le coup. C'est alors qu'il découvre ce qu'il est réellement : un Ajin.\nPoursuivi par tout le Japon, c'est avec l'aide de son unique ami, Kai, qu'il va fuir les hommes.\n\nQuel futur l'attend ?",
        "Alias": "Ajin: Demi-Human",
        "Tags": "Action, Horreur, Mystère",
        "MAJ": "2024-11-09"
    },
    "erased": {
        "Nom": "Erased",
        "Statut": "Terminé",
        "Auteur": "Kei Sanbe",
        "Dessinateur": "Kei Sanbe",
        "Sortie": "2012",
        "Synopsis": "2006. Aspirant mangaka dont la carrière peine à décoller, Satoru Fujinuma travaille comme livreur de pizzas pour joindre les deux bouts. Effacé et peu enclin à s'ouvrir aux autres, il observe le monde qui l'entoure sans vraiment y prendre part. Pourtant, Satoru possède un don exceptionnel : à chaque fois qu'un incident ou une tragédie se déroule près de lui, il est projeté quelques minutes dans le passé pour empêcher l'inévitable avant qu'il se produise...\n\nCette anomalie de l'espace-temps lui vaut un séjour à l'hôpital le jour où, pour rattraper le conducteur d'un camion fou, il est percuté par un autre véhicule de plein fouet. Après l'accident, petit à petit, les souvenirs effacés de l'enfance traumatisante de Satoru resurgissent...",
        "Alias": "The Town Where Only I am Missing, BokuMachi",
        "Tags": "Mystère",
        "MAJ": "2024-11-09"
    },
    "xxxholic": {
        "Nom": "xxxHolic",
        "Statut": "En cours de parution",
        "Auteur": "CLAMP",
        "Dessinateur": "CLAMP",
        "Sortie": "2003",
        "Synopsis": "Kimihiro Watanuki est en apparence un adolescent comme les autres. Il est timide, pas très intelligent et plutôt maladroit, surtout avec les filles. C'est l'archétype du héros de shonen. Mais ce n'est vraiment qu'une apparence, en fait Wayanuki a des visions (le premier tome ne nous en dit pas plus à ce sujet).\nUn jour, il entre malgré lui dans une maison. Là habite Yûko Ichihara, alias la sorcière des dimensions.\nCette femme aux pouvoirs occultes va lui proposer (imposer en réalité) un marché : il travaillera chez elle jusqu'à ce que le prix de son travail soit assez élevé ; alors Yûko réalisera son souhait le plus cher : elle le débarrassera de ses visions.\nRéaliser les voeux, tel est le pouvoir de la sorcière des dimensions, encore faut-il lui payer son tribut...",
        "Alias": "xxxHolic Rou, xxxHolic Cage",
        "Tags": "Comédie, Drame, Mystère",
        "MAJ": "2024-11-09"
    },
    "kakegurui": {
        "Nom": "Kakegurui",
        "Statut": "En cours de parution",
        "Auteur": "Homura Kawamoto",
        "Dessinateur": "Tooru Naomura",
        "Sortie": "2014",
        "Synopsis": "L'Académie privée Hyakkaô est une école très particulière. Les élèves ne sont pas notés de la même manière que le reste du monde mais sur leur aptitudes aux jeux de hasard. L'élite en haut du panier a droit aux meilleurs privilèges, alors que celle du bas du panier est condamnée à être esclave. C'est notamment le cas de Suzui, mauvais aux jeux, qui se retrouve à obéir à Mary Saotome, une élève sadique qui aime écraser ses adversaires.\n\nLe quotidien de Suzui va alors changer lorsqu'il va faire visiter l'école à une nouvelle camarade : Yumeko Jyabami. Mary, quant à elle, décide de rapidement dépouiller la jeune fille à l'apparence candide au shifumi. Mais Yumeko a plus d'une carte dans sa manche...",
        "Alias": "Compulsive Gambler",
        "Tags": "Drame, Mystère",
        "MAJ": "2024-11-09"
    },
    "the-summer-hikaru-died": {
        "Nom": "The Summer Hikaru Died",
        "Statut": "En cours de parution",
        "Auteur": "Mokumokuren",
        "Dessinateur": "Mokumokuren",
        "Sortie": "2021",
        "Synopsis": "Hikaru et Yoshiki sont deux amis d'enfance qui ont grandi ensemble dans un hameau reculé. Mais un jour, les doutes qu'éprouvait Yoshiki depuis quelque temps se confirment : depuis sa disparition en forêt, six mois plus tôt, Hikaru a été remplacé par... \"autre chose\". Malgré cet effroyable constat, Yoshiki refuse d'être séparé de son ami. Il fait alors le choix de poursuivre son quotidien aux côtés de cet \"être\" à l'image parfaite de Hikaru. Mais au même moment, d'étranges incidents se produisent çà et là dans le village...",
        "Alias": "Hikaru ga Shinda Natsun été, hikaru, l'été où hikaru est mort",
        "Tags": "Horreur, Mystère",
        "MAJ": "2024-11-09"
    },
    "blame!": {
        "Nom": "Blame!",
        "Statut": "Terminé",
        "Auteur": "Tsutomu Nihei",
        "Dessinateur": "Tsutomu Nihei",
        "Sortie": "1997",
        "Synopsis": "Killy, le héro du manga, est un être cybernétique investit d'une mission importante par le bureau gouvernemental\nPour mener à fin cette mission, il doit gravir les quelques dizaines de milliers d'étages d'un immense monde complexe et délabré, à la recherche d'un terminal génétique, et ce durant quelques centaines d'années ou plus.\nÉvoluant dans un univers toujours graphique et sur-dimensionné, Killy ne rencontre que extrêmement peu de créatures vivantes, et la plupart sont hostiles.\nIl doit faire face à différents types de créatures comme les sauvegardes, des créatures aux ordres du gouvernement, et les silicates, espèce de monstres mi-hommes mi-robots, cyberpunks qui pillent tout ce qu'ils trouvent...\n\nIl rencontre parfois des êtres qui l'aideront humains, cyborgs, robots, sauvegarde, mais garde toujours son attitude taciturne et méfiante. Cibo restera celle qui le suit le plus assidûment.\n\nLe peu de dialogues du manga est largement compensé par la grande présence des décors.",
        "Alias": "blame",
        "Tags": "Action, Drame, Horreur, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "i-am-a-hero": {
        "Nom": "I Am a Hero",
        "Statut": "Terminé",
        "Auteur": "Kengo Hanazawa",
        "Dessinateur": "Kengo Hanazawa",
        "Sortie": "2009",
        "Synopsis": "La trentaine passée, Hideo Suzuki est un assistant mangaka qui peine à se forger une place dans le métier. Son succès n'est pas reconnu, pire encore, sa petite-amie ne cesse de lui rabattre les oreilles avec son ex qui, lui, est un mangaka fameusement apprécié et en vogue. Véritable loser, Suzuki mène une vie pour le moins médiocre. Craintif et en marge de la société, il passe son temps reclus tandis qu'une catastrophe se prépare au pas de sa porte... Alors que la capitale japonaise sombre soudainement dans le chaos suite à une épidémie de zombies, cet « anti-héros » va devoir se faire violence et prendre son indépendance afin de survivre à ce qui l'attend...",
        "Alias": "hero",
        "Tags": "Drame, Horreur",
        "MAJ": "2024-11-09"
    },
    "fool-night": {
        "Nom": "Fool Night",
        "Statut": "En cours de parution",
        "Auteur": "Kasumi Yasuda",
        "Dessinateur": "Kasumi Yasuda",
        "Sortie": "2020",
        "Synopsis": "Depuis cent ans, un épais nuage empêche le soleil d'éclairer la Terre. La nuit et l'hiver se prolongèrent à jamais et la plupart des végétaux périrent. L'humanité plaça ses espoirs dans la technique de \"transfloraison\", consistant à transformer un humain en plante. Bien évidemment, ces opérations sont limitées aux personnes en fin de vie, pour une raison éthique... mais lorsqu'une prime de dix millions de yens est accordée aux volontaires, certains n'hésitent pas à contourner les règles pour s'inscrire sur les listes. Toshiro est l'un d'entre eux : sans aucun avenir et fatigué de la vie, il va choisir de se transformer en plante. Mais cette opération va lui accorder des talents qu'il ne soupçonnait pas !",
        "Alias": "night",
        "Tags": "Drame, Science-fiction",
        "MAJ": "2024-11-09"
    },
    "shokugeki-no-souma": {
        "Nom": "Shokugeki no Souma",
        "Statut": "Terminé",
        "Auteur": "Yuuto Tsukuda",
        "Dessinateur": "Shun Saeki",
        "Sortie": "2012",
        "Synopsis": "Sôma Yukihira, 15 ans, rêve de surpasser son père Jôichirô, cuisinier de talent, et de reprendre le petit restaurant familial. Pour lui, son avenir est tout tracé : dès qu'il terminera sa dernière année de collège, il s'investira à plein temps dans le restaurant. Malheureusement, son père en décide autrement lorsqu'il accepte un travail à New York, dans un grand hôtel. Avant de partir, il oriente Sôma vers un prestigieux lycée, qui forme les meilleurs cuisiniers du Japon. Mais l'établissement est réputé extrêmement difficile et seuls 10% des élèves réussissent à y obtenir un diplôme. Mais Sôma, motivé par son père, a bien l'intention de faire partie des meilleurs.",
        "Alias": "food wars",
        "Tags": "Ecchi",
        "MAJ": "2024-11-09"
    },
    "hajimete-no-gal": {
        "Nom": "Hajimete no Gal",
        "Statut": "En cours de parution",
        "Auteur": "Meguru Ueno",
        "Dessinateur": "Meguru Ueno",
        "Sortie": "2015",
        "Synopsis": "L'été, la \"saison des amours\" est arrivée, mais trouver une petite amie pour Hashiba Junichi, un jeune lycéen, est plus dur qu'il ne l'espérait.\n\nPour l'aider à trouver une petite amie, ses amis vont le forcer à se confesser à Yame Yukana, une gyaru. Toutefois, les choses ne se passent pas vraiment comme prévu car, aussi improbable que cela puisse paraître, Yukana accepte de sortir avec lui !",
        "Alias": "Hajimete no Gyaru, My First Girlfriend Is a Gal",
        "Tags": "Comédie, Romance, Ecchi",
        "MAJ": "2024-11-09"
    },
    "temple": {
        "Nom": "Temple",
        "Statut": "En cours de parution",
        "Auteur": "Kimitake Yoshioka",
        "Dessinateur": "Kimitake Yoshioka",
        "Sortie": "2018",
        "Synopsis": "Akagami Akemitsu a toujours haï la réputation qu'ont les hommes de sa famille d'être des coureurs de jupon. Malheureusement, il tombe un soir malgré lui amoureux et, incapable de retenir ses pulsions masculines, il finit par sombrer dans la débauche alcoolisée de la vie étudiante qu'il s'était pourtant interdite en enchaînant soirée sur soirée. Akemitsu décide alors de se faire moine afin d'échapper au terrible destin qui semble l'attendre. Seul hic, il intégre un couvent...",
        "Alias": "TenPuru: No One Can Live on Loneliness",
        "Tags": "Romance, Slice of Life, Ecchi",
        "MAJ": "2024-11-09"
    },
    "mashle": {
        "Nom": "Mashle",
        "Statut": "Terminé",
        "Auteur": "Hajime Koumoto",
        "Dessinateur": "Hajime Koumoto",
        "Sortie": "2020",
        "Synopsis": "Dans un monde où la magie fait loi, il était une fois Mash Burnedead ! Élevé au fin fond de la forêt, le jeune garçon passe ses journées entre séances de musculation et dégustations de choux à la crème.\nMais un jour, un agent de police découvre son secret : il est né sans pouvoirs magiques, ce qui est puni de mort ! Pour survivre, il va devoir postuler à Easton, une prestigieuse académie de magie, et en devenir le meilleur élève...\nLa magie n'a plus qu'à bien se tenir : avec sa musculature affûtée et sa force hors du commun, Mash compte bien pulvériser tous les sorts et briser les codes de cette société !",
        "Alias": "Magic and Muscles",
        "Tags": "Action, Comédie, Fantaisie",
        "MAJ": "2024-11-09"
    },
    "shy": {
        "Nom": "Shy",
        "Statut": "En cours de parution",
        "Auteur": "Bukimi Miki",
        "Dessinateur": "Bukimi Miki",
        "Sortie": "2019",
        "Synopsis": "Au milieu du 21e siècle, toute forme de guerre a disparu de la surface de la Terre.\n\nLa raison ? L'apparition de super-héros dans chacun des pays du globe, se chargeant de maintenir la paix, la justice et la sécurité des citoyens.\n\nAu Japon, c'est la timide Teru Momijiyama qui a été choisie pour devenir l'héroïne de son pays, Shy.\n\nAlors qu'elle doute encore de sa capacité à être à la hauteur de sa tâche, de nombreux défis se dressent devant elle, apportant la preuve que sa détermination à sauver tout ceux qui sont à sa portée fait d'elle une héroïne exceptionnelle.",
        "Alias": "shy",
        "Tags": "Action, Drame",
        "MAJ": "2024-11-09"
    },
    "the-elusive-samourai": {
        "Nom": "The Elusive Samourai",
        "Statut": "En cours de parution",
        "Auteur": "Yuusei Matsui",
        "Dessinateur": "Yuusei Matsui",
        "Sortie": "2021",
        "Synopsis": "1333, entre les périodes Kamakura et Muromachi. Au terme d'une insurrection de Ashikaga Takauji, Hôjô Tokiyuki, jeune garçon dont le destin était d'hériter du shogunat, perd tout : sa famille, sa ville natale, les partisans de son clan suite... Dernier survivant de ce dernier, il devient alors le fugitif le plus recherché de la région. Mais heureusement, Tokiyuki a un don particulier pour la survie.\n\nÀ l'invitation de Suwa Yorishige, prêtre de la province de Shinano, le garçon s'enfuit et s'engage sur une voie qui lui permettra de devenir un véritable héros. Son histoire est celle de l'errance, de la dissimulation et de la reconquête... Ainsi commença la vie tumultueuse de l'insaisissable prince samouraï !",
        "Alias": "Nige Jouzu no Wakagimi",
        "Tags": "Aventure, Comédie",
        "MAJ": "2024-11-09"
    },
    "ranking-of-kings": {
        "Nom": "Ranking of Kings",
        "Statut": "En cours de parution",
        "Auteur": "Sousuke Tooka",
        "Dessinateur": "Sousuke Tooka",
        "Sortie": "2019",
        "Synopsis": "Le royaume de Boss est en péril. Son fondateur, connu pour sa force herculéenne, est gravement malade, et l'héritier, le jeune prince Bojji, est loin d'avoir le profil pour prendre sa place... Sourd et muet, d'une faiblesse telle qu'il est incapable de manier l'épée, il est la cible de toutes les moqueries, du chevalier au paysan ! S'il accède au trône, le pays est promis à la déchéance dans le classement des rois, dont le principal critère est la puissance des souverains. De ce point de vue, c'est le prince cadet, Daida, qui remporte le soutien populaire...\n\nPourtant, Bojji arbore un éternel sourire. Même quand une mystérieuse ombre lui ordonne de lui donner ses vêtements, il s'exécute avec plaisir ! Car, pour la première fois de sa vie, le garçon trouve un partenaire de conversation. Cet étrange voleur comprend ses paroles... Bojji lui dévoile alors son rêve : devenir le meilleur roi du monde !",
        "Alias": "Ousama Ranking",
        "Tags": "Action, Aventure, Comédie, Fantaisie",
        "MAJ": "2024-11-09"
    }
}